[
  {
    "id": 1,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 2,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 3,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 4,
    "tema": "General",
    "pregunta": " El referéndum en el que se aprobó popularmente la Constitución se llevó a efecto el:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 5,
    "tema": "General",
    "pregunta": "de diciembre de 1978.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 6,
    "tema": "General",
    "pregunta": "de diciembre de 1978. 31de octubre de 1978.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 7,
    "tema": "General",
    "pregunta": "de diciembre de 1979. La ponencia encargada de redactar el borrador de la Constitución se consti-tuyó en el: Senado. Senado y Congreso de los Diputados. Congreso de los Diputados. dJ Gobierno de la Nación. Si un poder público, en su actuación, infringe lo dispuesto en el Preámbulo de la Constitución: Incurre en nulidad. Incurre en inconstitucionalidad. No pasa nada salvo que, como consecuencia de esa actuación, se infrinja un artícu-lo de la propia Constitución. Nada de lo anterior es cierto. El principio en virtud del cual el ciudadano está amparado por una legisla-ción no sujeta a continuos vaivenes es el de: Legalidad. Publicidad normativa. Seguridad jurídica. Jerarquía normativa. El principio en virtud del cual un Reglamento no puede contradecir una Iey es el de: Legalidad. Jerarquía normativa. i i t PI SIJr DCL sEP\\/ICI0 DE SAtiJD DE cASfILLA- LA Ms#CHá (SrSCAM) Las respuestas a) y b) son correctas. Seguridad juridica. Según la Constitución, una norma que imponga una nueva pena más leve para un delito: No se aplica retroactivamente. Puede aplicarse retroactivamente. Ha de ser reglamentaria. Atenta contra el principio de legalidad penal si se aplica retroactivamente. Todos los españoles, respecto al castellano, tienen el: Derecho deber de conocerlo. Derecho de usar y deber de conocerlo. Derecho-deber de usarlo. Nada de lo anterior. La capital del Estado en España es: La propia de cada Comunidad Autónoma. La vi]|a de Madrid. Aquella donde se establezca en cada momento el Gobierno de la Nación. Aquella en la que resida generalmente el Rey. El Título de la Constitución que trata de la reforma constitucional es el: Primero. Décimo. Noveno. Undécimo. El Defensor del Pueblo se regula en el siguiente Título y Capítulo de la Cons-titución, respectivamente: Prelimin ar y I .° Segundo y 4.° Segundo y 3.° Primero y 4.° El Título de la misma que trata del Gobierno y la Administración es el: Tercero. Cuarto. Quinto. Sexto. Los principios rectores de la política social y económica se regulan en el si-guiente Capítulo y Título de la Constitución: Segundo del Primero. Tercero del Primero. Tercero del Preliminar. Primero del Séptimo. La derogación de una norma porconrtitucional que vaya en contra de la Constitución se efectúa por el/la/las: Propia Constitución. Tribunal Constitucional. Cortes Generales. Gobierno de la Nación. El pluralismo político, para nuestra Constitución, es un/una: Principio General del ordenamiento político. Valor superior del ordenamiento jurídico. Principio rector de la política social y económica. Derecho fundamental. La forma política del Estado español es: Unitaria y regionalizada. Federal. La Monarquía Parlamentaria. La propia de un Estado Social y Democrático. La justicia, según nuestra Constitución, es un/una: Principio de nuestro ordenamiento jurídico. Valor superior del anterior. Manifestación del Estado democrático. Todo lo anterior. Un español de origen puede perder esta nacionalidad: Por sanciÓn administrativa. Cuando libremente renuncie a la misma. Por condena penal. En ningún caso. MN(xfDt \\fR¥|uODfsAivDff(A\\?t A AMAN( A(sfs(AM1 Constituye el fundamento del orden público y de la paz social, según la Cons-titución, el/la/los: Derechos inviolables inherentes a la persona. Estado social y democrático de Derecho. Seguridad jurídica. Justicia. Las Comunidades Autónomas deben usar o instalar la bandera española: En sus edificios. En los actos oficiales. Cuando lo solicite el Delegado del Gobierno de la Nación en las mismas. Cuando lo estimen oportuno. Deben tener una estructura interna y un funcionamiento democrático los/las: Partidos Políticos. Colegios Profesionales. Organizaciones Profesionales. Todos ellos. La defensa de la integridad territorial de España re atribuye por la Constitu- ción a/al/a las: Fuerzas y Cuerpos de Seguridad. Fuerzas Armadas. Gobierno de la Nación. Todas las anteriores. El Título de la Constitución que trata de las relaciones entre el Gobierno y las Cortes Generales es el: Cuarto. Quinto. Sexto. Tercero. La Constitución entró en vigor: AI dia siguiente de su publicación en el Boletín Oficial del Estado. El 27 de diciembre de 1978. c] El 29 de diciembre de J978.",
    "opciones": {
      "d": "Las respuestas a) y b) son correctas. Según la Constitución, el Estado es: Apolítico. Aconfesional. De bienestar social. Federal. El derecho a la vida se consagra en el siguiente artículo de la Constitución: 10"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 8,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 9,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 10,
    "tema": "General",
    "pregunta": " La pena de muerte en España: Ha quedado abolida. Puede aplicarse en cualquier momento. Solo se aplicará, en tiempo de guerra, a los militares. Rige solo en el ámbito civil. La inmediata puesta a disposición judicial derivada del habeas corpus, se produce por: Detención ilegal. Prisión ilegal. Prisión preventiva. Detención preventiva. El proceso en el que se enjuicie a un presunto delincuente debe: Ser sumario. No dilatarse. , ;, PI cHE DCL SER\\/IcI0 DE sAtIJr DE CASTILLA- LA MArcHA (SEScsM) Entorpecer los instrumentos probatorios. Nada de lo anterior es cierto. La entrada en un domicilio en caso de flagrante delito, sin autorización de su titular: Puede dar lugar a la aplicación del habeas corpus. Requiere autorización previa de la autoridad judicial. Puede efectuarse en todo momento. No puede realizarse en momento alguno. Cuando, al conocerse la comisión de un delito por una persona, se acude a su domicilio para detenerla: Está obligada a franquear la entrada. Se necesitará autorización judicial para entrar, si no da su consentimiento para ello. Pese a que no dé su consentimiento, se puede entrar. Nada de lo anterior es correcto. La autorización previa para celebrar una manifestación pública: La da el Subdelegado del Gobierno en la Provincia. Es ineludible. Sería inconstitucional. dJ Se da cuando no se prevean alteraciones al orden público, con peligro para perso-nas o bienes. El tipo de sufragio que consagra la Constitución es el: Proporcional. Universal. Censitario. Las respuestas a) y b) son correctas. Además de la no autoinculpación, la Constitución prevé que no se está obli-gado a declarar sobre un hecho presuntamente delictivo en caso de: Parentesco y afinidad. Clausula de concienci u. Secreto profesional. Las respuestas a) y b) son correctas. Los Tribunales de Honor ertán prohibidos respecto de los/la/las: Sindicatos y Organizaciones Profesionales. Administración Civil y Militar. Organizaciones Profesionales y la Administración Civil. Todas las re5puestas anteriores son correctas. El secreto profesional, constitucionalmente, sirve para: Ejercer con libertad una profesión titulada. La libertad de creación científica y técnica. No declarar sobre hechos presuntamente delictivos. Todo to anterior. 6o. La fundación de una Internacional Sindical por un sindicato español: Es libre. Esta prohibida. cJ Debe plasmarse en un Tratado Internacional.",
    "opciones": {
      "d": "Nada de lo anterior es cierto. El ejercicio del derecho de petición a través de una manifestación ciudadana: No se admite. Se admite en algún caso. Se admite, salvo para los militares. Ni se admite ni se prohíbe. Nuestra Constitución trata de los derechos y deberes fundamentales de los espańoles en su Título I, denominado: De los derechos y deberes fundamentales. De los deberes de los españoles. De los derechos de los españoles. De los derechos y deberes principa|es de los espańoles. Las Fundaciones son: a} Entidades constituidas para fines de interés genera|. Administración Corporativa. Entidades privadas con fines de carácter también privado. Asociaciones de personas para conseguir fines de interés general. La asistencia de todo orden a los hijos habidos extraconyugalmente: No estã prevista en la Constitución. Es un deber de los padres. Se dispensará por Instituciones de Beneficencia. Se dispensa solo a los que de ellos tengan discapacidad. ó5. La especulación urbanística, según la Constitución: Debe evitarse. Está permitida. Genera plusvalías para la colectividad. Pueden hacerla los poderes públicos. No es susceptible de recurso de amparo el derecho a la/de: Sindicación. by Investigación científica. Secreto de las comunicaciones. Lo son todos ellos. Tampoco lo es el derecho de: Libertad de cátedra. Negociación colectiva. ManifestaciÓn. Huelga. Y sí lo está el derecho de/a la: Libre sindicación. Petición. Clá usula de conciencia. Lo están todos ellos. Una vez declarado el estado de excepción no se puede suspender el derecho/ libertad de: Huelga. Ensenanza. Adopción de medidas de conflicto colectivo. Libertad de circulación. Durante el estado de excepción, un detenido conserva el derecho de/a: Setenta y dos horas para ser puesto a disposición judicial. Secreto de comunicaciones. Asistencia de Letrado. Ninguno de ellos. Se puede suspender, con motivo de investigaciones relativas a bandas arma-das, el derecho de: Huelga. Inviolabilidad del domicilio. Libertad de circulación. Las respuestas b) y c) son correctas. ¿En qué fecha aprobaron las Cortes Generales la Constitución Espańola? El 31 de octubre de 1978. El 6 de diciembre de 1978. El 27 de diciembre de 1978. El 29dediciembrede 1978. ¿Cuál de las siguientes no es una característica de la Carta Magna? Su rigidez. El establecimiento, como forma política del Estado, de la monarquía hereditaria. Su codificación en un solo texto. Su extensión. ¿De cuántos artículos consta la Constitución Española de 1978? De 154. De163. De 169. De 171. ¿Cuál de los siguientes no es uno de los valores superiores de nuestro orde-namiento jurídico? El pluralismo político. La solidaridad. La libertad. La igualdad.",
      "a": "los veinte días de la publicación de su texto oficial en el Boletín Oficial del Estado. El mismo día de la publicación de su texto oficial en el Boletín Oficial del Estado. AI año de la publicación de su texto oficial en el Boletín Oficial del Estado, La ley que regula a nivel estatal la igualdad efectiva de mujeres y hombres, es: La Ley 3/2007, de 12 de marzo. La Ley Orgá nica 22/2007, de 3 de abril. La Ley Orgánica 3/2007, de 22 de marzo. El Decreto Legislativo 7/2003, de 23 de mayo. ;Qué título de la Ley para la Igualdad efectiva de Mujeres y Hombres se refiere a las políticas públicas para la igualdad? El Título II. El Título III. El Título IV. El Título V. Las obligaciones establecidas en la Ley para la Igualdad efectiva entre Mujeres y Hombres son de aplicación a: Toda persona que se encuentre o actúe en territorio español, cualquiera que fuese su nacionalidad, domicilio o residencia. Todos los españoles residentes en territorio español; pero no a los españoles que tengan residencia en otro país aunque eventualmente se encuentren en territorio espanol. Toda persona que se encuentre o actúe en territorio español, originaria de algún país adherido a los Tratados internacionales de eliminación de toda forma de discriminación contra la mujer; pero no se puede aplicar a personas originarias de los países no firmantes. Únicamente a todos los españoles se encuentren o no en territorio espa ñol. g2. Todo trato desfavorable a las mujeres relacionado con el embarazo o la ma-ternidad constituye: Acoso sexual. Acoso por razón de sexo. Discriminación directa por razón de sexo. Discriminación indirecta por razón de sexo. Cualquier comportamiento realizado en función del sexo de una persona, con el propósito o efecto de atentar contra su dignidad y de crear un entorno inti-midatorio, degradante u ofensivo, constituye: Acoso sexual. Acoso por razón de sexo. Z4 Discriminación directa por razón de sexo. Discriminación indirecta por razón de sexo. Los actos y las cláusulas de los negocios jurídicos que constituyan o causen discriminación por razón de sexo se considerarán: Válidos, si todas las partes consienten. Anulables y sin efecto durante el primer año; pasado ese tiempo, si no hay denun-cia, tendrán efectos legales. Nulos, pero con efecto. Nulos y sin efecto. La capacidad y la legitimación para intervenir en los procesos civiles, sociales y contencioso-administrativos que versen sobre la defensa del derecho de igualdad entre mujeres y hombres, corresponden a: La persona acosada, únicamente. Cualquier ciudadano. Las personas físicas y jurídicas con interés legítimo. Cualquier persona jurídica. Según el artículo 15 de la Ley para la Igualdad efectiva entre Mujeres y Hom-bres, el principio de igualdad de trato y oportunidades informará la actuación de todos los poderes públicos: Con carácter transversal. De forma equilibrada. Solo cuando se trate de colectivos de especial vulnerabilidad o de violencia de hecho. Con carácter no vinculante. Según la Disposicion Adicional Primera de la Ley para la Igualdad efectiva entre Mujeres y Hombres, se entenderá por composición equilibrada la presencia de mujeres y hombres de forma que, en el conjunto al que se refiera, las personas de cada sexo: Tengan la misma representación; es decir la mitad, o la mitad más uno o menos uno si es un número impar de miembros. No superen el 60 % ni sean menos del 40 %. No superen el 70 % ni sean menos del 30 %. No sean menos del 10 %. Los proyectos de disposiciones de carácter general y los planes de especial relevancia económica, social, cultural y artística que se sometan a la aprobación del Consejo de Ministros deberán incorporar: Un Plan Estratégico de Igualdad de Oportunidades. Una estadística o encuesta que posibilite el conocimiento de las diferencias en los valores, roles, situaciones y condiciones, de mujeres y hombres en el ámbito de acciÓn del proyecto o plan. PI cHE OWL SER\\/ICI0 Dr Ssf 0 Dr cASiILLA- LA MA SHA (SzS‹AM) Un informe periódico sobre el conjunto de sus actuaciones en relación con la efec tividad del principio de igualdad entre mujeres y hombres. Un informe sobre su impacto por razÓn de género. Se definen como “un conjunto ordenado de medidas, adoptadas después de realizar un diagnóstico de situación, tendentes a alcanzar en la empresa la igualdad de trato y de oportunidades entre mujeres y hombres y a eliminar la discriminación por razón de sexo\": Los programas de mejora de la empleabilidad de las mujeres. bj Las medidas de acción positiva para favorecer el acceso de las mujeres al empleo y la aplicación efectiva del principio de igualdad de trato y no discriminación en las condi-ciones de trabajo. Los protocolos de actuación frente al acoso sexual y al acoso por razÓn de sexo. Los planes de igualdad de las empresas. ¿A partir de qué número de trabajadores están las empresas obligadas a ela-borar y aplicar un plan de igualdad?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 11,
    "tema": "General",
    "pregunta": "o más trabajadores.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 12,
    "tema": "General",
    "pregunta": "trabajadores.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 13,
    "tema": "General",
    "pregunta": "trabajadores.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 14,
    "tema": "General",
    "pregunta": "trabajadores. ¿Cómo se denomina el distintivo creado por el Ministerio de Trabajo y Asun-tos Sociales (actual Ministerio de Trabajo, Migraciones y Seguridad Sotial) para re-conocer a las empresas que destacan por la aplicación de políticas de igualdad de trato y de oportunidades con sus trabajadores y trabajadoras? Distintivo “Igualdad en la Empresa' Distintivo “Empresas en Igualdad\" Distintivo “Empresa no discriminatoria' Distintivo “Empresa con empleo igualitario' ¿Por cuánto tiempo se concede el distintivo para las empresas en materia de igualdad* Un año, prorrogable uno más. Tres años, prorrogables. Cuatro años. Indefinido. Mantener el equilibrio en las diferentes dimensiones de la vida con el fin de mejorar el bienestar, la salud y la capacidad de trabajo personal, es: Conciliar. Igualar. Discriminatorio. Acoso. La aprobacion de convocatorias de pruebas selectivas para el acceso al em-pleo público en la Administración General del Estado o en for organismos públicos vinculados o dependientes de ella, deberá: Asegurar la adjudicación de plazas ofertadas por el principio de presencia equili-brada de mujeres y hombres. Reservar al menos un 40 % de las plazas para cada sexo. Acompanarse de un informe de impacto de género, salvo en casos de urgencia. Separar las plazas que se hayan de cubrir por hombres de las que se hayan de cubrir por mujeres. Para contribuir al cumplimiento de la legislación en materia de igualdad en-tre mujeres y hombres, las Administraciones públicas promoverán la adopción por parte de los medios de comunicación, incluyendo las actividades de venta y publi-cidad que en aquellos se desarrollen, de: Planes de igualdad. La realización de estudios e investigaciones especializadas en la materia. Campañas institucionales dirigidas a fomentar la igualdad entre mujeres y hombres y a erradicar la violencia de género. Acuerdos de autorregulación. La publicidad que comporte una conducta discriminatoria de acuerdo con la Ley orgánica 3/2007 se considerará: Publicidad ilícita. Publicidad inapropiada. Publicidad delictiva. Publicidad engañosa. En el acceso a bienes y servicios ¿puede un contratante indagar sobre la si-tuación de embarazo de una mujer demandante de los mismos? No, en ningún caso. Solo por razones de protección de la salud de la mujer. Sí, en cualquier caso. SÍ, si está en un estado avanzado de gestación. La integración voluntaria, por parte de las empresas, de las preocupaciones sociales, laborales, medioambientales y de respeto a los derechos humanos con sus grupos de interés, responsabilizándose así de las consecuencias y los impactos que derivan de sus acciones, se denomina: IntegraciÓn empresarial positiva. Responsabilidad social de las empresas. PIl‹cHt DEL SIRYIcIO DE SsLl/D Or cASiILLA LA MA›ICHA (SEScA M) Compromiso de presencia equilibrada en la empresa. Empresa con distintivo de igualdad. Indicar la palabra que falta en la siguiente frase: “El principal fin de la Ley 12/2010, de 18 de noviembre, de igualdad entre mujeres y hombres de Castilla-La Mancha, es alcanzar la igualdad\tentre hombres y mujeres en todos los ám- bitos de la vida\": Máxima. Laboral. Jurídica. Real. En las candidaturas a las Cortes Regionales que presenten los partidos po-líticos, federaciones, coaliciones o agrupaciones de electores, se entenderá por re-presentación equilibrada: La presencia de mujeres y hombres de forma que, en el conjunto de la candidatura, las personas de cada sexo no superen el 60 % ni sean menos del 40. La presencia en ]as candidaturas del mismo número de hombres que de mujeres. La alternancia de mujeres y hombres en las candidaturas de forma que las personas de un sexo ocupen todos los puestos pares y las del otro todos los puestos impares. La alternancia en cada legislatura del sexo del cabeza de Iista de cada partido po-lítico federaciÓn, coalición o agrupación, de forma que si en una legislatura el cabeza de lista es hombre, en la siguiente legislatura habrá de presentarse a una mujer como cabeza de Iista. El informe de impacto de género al anteproyecto de Ley de Presupuestos de la Comunidad Autónoma de Castilla-La Mancha será realizado por: La ComisiÓn de Igualdad. La Consejería competente en materia de Hacienda. La Consejería competente en materia de servicios sociales. El Instituto de la Mujer de Castilla-La Mancha. Selecciona entre lar opciones propuestas la palabra que falta en la siguiente frase:”En la comunicación institucional, las Administraciones públicas de Castilla-La Mancha velarán por la transmisión de una imagen igualitaria, plural y no .................. de mujeres y hombres en la sociedad, y promoverán el conocimiento y la difusión del principio de igualdad entre mujeres y hombres en el desarrollo de sus políticas”: Discriminatoria. Denigrante. Sexista. Estereotipada. tQuién aprueba el Plan Estratégico para la Igualdad de Oportunidades de Castilla-La Mancha? El Consejo de Gobierno. El Instituto de la Mujer de Castilla-La Mancha. Las Cortes de Castilla-La Mancha. La Comisión de Igualdad. Selecciona entre las opciones propuestas la palabra que falta en la si-guiente frase:“La Junta de Comunidades de Castilla-La Mancha establecerá medi-das específicas dirigidas a la eliminación de los estereotipos masculinos y femeni-nos y al fomento de la\tfamiliar y doméstica, con el fin de garantizar el derecho y el deber de las mujeres y de los hombres a compartir las responsabili-dades familiares, en particular las tareas domésticas y el cuidado de las personas dependientes”: Conciliación. Corresponsabilidad. Representatividad. Equiparación. Selecciona entre las opciones propuestas la palabra que falta en la si-guiente frase:“La Junta de Comunidades de Castilla-La Mancha garantiza el dere-cho\ten la adjudicación de viviendas de promoción pública en régimen de alquiler o propiedad, a las mujeres de Castilla-La Mancha que se hallen en cir-cunstancias de especial vulnerabilidad, por estar en situación de necesidad o de exclusión social, por ser victimas de violencia de género o por pertenecer a un colectivo que soporte discriminaciones múltiples, entre las que se encuentran las mujeres solas con cargas familiares, en las condiciones que reglamentariamente se determinen”: Inalienable. Irrenunciable. Preferente. lmprescriptible. 10ó. La Junta de Comunidades de Castilla-La Mancha fomentará el acceso al empleo de las mujeres jóvenes de Castilla- La Mancha, entendiendo por estas las menores de:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 15,
    "tema": "General",
    "pregunta": "años.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 16,
    "tema": "General",
    "pregunta": "anos.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 17,
    "tema": "General",
    "pregunta": "años.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 18,
    "tema": "General",
    "pregunta": "anos. l'Ii‹cHr DEL SrR\\/IcI0 DE SALvD Dc ‹ASii LCA LA MA›icH A (SrS«M) El Instituto de la Mujer de Castilla-La Mancha elaborará un informe sobre la aplicación de la Ley 12/2010, en el que se propondrán las medidas y actuaciones necesarias para conseguir la igualdad real entre mujeres y hombres, cada: Mes. Año.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 19,
    "tema": "General",
    "pregunta": "años.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 20,
    "tema": "General",
    "pregunta": "años. jCuál es el órgano o institución garante del derecho a la igualdad entre mujeres yhombres en las actuaciones de las Administraciones Públicas castellano-manchegas? El Defensor del Pueblo. El Instituto de la Mujer de Castilla La Mancha. La Comisión de Igualdad. La Unidad de Igualdad de Género. Corresponde proponer la política del Gobierno en relación con la violencia sobre la mujer y coordinar e impulsar todas las actuaciones que se realicen en dicha materia: Al Ministerio de Sanidad, Consumo y Bienestar Social. Al Observatorio Estatal de Violencia sobre la Mujer.",
    "opciones": {
      "a": "Consensuada.",
      "b": "Igualdad y progresividad.",
      "c": "Su funcionamiento y estructura interna.",
      "d": "Todas las respuestas son correctas. '!i, PI cHr OEL SERvIrIO DE SAI D OE cASiIfLA- ÍA MA cH‹ ‹SEScsM)"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 21,
    "tema": "General",
    "pregunta": "197?",
    "opciones": {
      "b": "Al de 6 meses de subsidio por desempleo.",
      "c": "Preferente.",
      "d": "3 años.",
      "a": "El Defensor del Pueblo. PII‹cHE DEL SEhvlcl0 Dr SQL D Dr CASTILLA L4 MAI‹CHA (SEScAM) J09. c) A la Delegación Especial del Gobierno contra la Violencia sobre la Mujer. C6 El Estatuto de Autonomía de Castilla-La Mancha: competencias de la Junta de Comunidades. Instituciones de la Comunidad Autónoma. Estructura de la Administración Regional. Ley de Transparencia y Buen Gobierno de Castilla-La Mancha El Estatuto de Autonomía de Castilla-La Mancha, fue aprobado por: Ley Orgánica 9/1982, de 10 de agosto. Ley Orgánica 8/1982, de 10 de agosto. Ley Orgánica 9/1983, de 15 de agosto. Ley Orgánica 9/1982, de 0 de septiembre. El Estatuto de Autonomía de Castilla-La Mancha: Consta de 64 artículos y se estructura en un Título Preliminar, 6 Títulos, 2 disposicio-nes adicionales, seis disposiciones transitorias y una disposición final. Consta de 54 artículos y se estructura en un Título Preliminar 6 Títulos, 3 disposicio-nes adicionales, sei5 disposiciones transitorias y una disposición final. Consta de 54 artículos y se estructura en un Título Preliminar, 6 Títulos, 3 disposicio-nes adicionales, siete disposiciones transitorias y una disposición final. Consta de 64 artículos y se estructura en un Título Preliminar, 6 Títulos, 2 disposicio-nes adicionales, siete disposiciones transitorias y una disposición final. El Título Preliminar comprende los: Seis primeros artículos del Estatuto. Siete primeros artículos del Estatuto. Nueve primeros artículos del Estatuto. Once primeros artículos del Estatuto. La Junta de Comunidades ejercerá sus poderes los siguientes objetivos bási- CO S establecidos en el: Artículo 3. Artículo 4. it  PIfiICHE DEL SER\\/ICl0 DE SALUD OÍ CASTILLA LA MAkCHA (SESCAM) Artículo 5. Artículo 6. La Ley del Gobierno y del Consejo Consultivo de Castilla-La Mancha es la: Ley 10/2003, de 25 de septiembre. Ley 11/2003, de 25 de septiembre. Ley 11/2006, de 25 de septiembre. Ley 11/2003, de 26 de septiembre. los ex-Presidentes tendrán el tratamiento de: Ilustrísima. Excelencia. Excelentísimo. Presidente. Las Cortes de Castilla-La Mancha aprobarán una Ley del Gobierno y del Con-sejo Consultivo, en la que se incluirá la limitación de los mandatos del Presidente, por mayoría: Simple de los miembros del Pleno de la Cámara. Absoluta de los miembros del Pleno de la Camara. De dos tercios de los miembros del Pleno de la Cámara. De tres quintos de los miembros del Pleno de la Cámara. La confianza se entenderá otorgada cuando vote a favor de la mirma la mayoría: Simple de los Diputados. Absoluta de los Diputados. De dos tercios de los Diputados. De tres quintos de los Diputados. Si el Presidente plantease la cuestión de confianza sobre un proyecto de Ley, éste re considerará aprobado siempre que vote a favor de la confianza la mayoría: Simple de los Diputados. Absoluta de los Diputados. De dos tercios de los Diputados. De tres quintos de los Diputados. La moción de censura deberá ser propuesta al menos por el: 0% de los Diputados. 15% de los Diputados. 38 20% de los Diputados. 5% de los Diputados."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 22,
    "tema": "General",
    "pregunta": "El Presidente no podrá acordar la disolución de las Cortes: Durante el cuarto período de sesiones de la legislatura, cuando reste menos de un año para su terminaciÓn. bJ Cuando se esté planteando una cuestión de confianza. Antes de que transcurra el plazo de dos años desde la última disolución por este procedimiento. Cuando se encuentre convocado un proceso electoral estatal. La Ley del Gobierno y del Consejo Consultivo de Castilla-La Mancha, trata del Consejo de Gobierno en su: Título I. Título ll. Título III. Título IV. Corresponde, en todo caso, al Consejo de Gobierno: Aprobar los Proyectos de Ley para su remisión a las Cortes de Castilla-La Mancha, y acordar, en su caso, retirarlos. Dictar los Decretos Legislativos. Aprobar las normas reqlamentarias de desarrollo de las leyes, así como todas las res-tantes de las que deriven inmediatamente derechos y obligaciones para los ciudadanos. Todas las anteriores. La válida constitución del Consejo de Gobierno requiere la asistencia del Pre-sidente o de quien legalmente le sustituya, y de, al menos: Un tercio de los restantes miembros. Dos tercios de lo5 restantes miembros. La mitad de los restantes miembros. Tres quintos de los restantes miembros. Lar decisiones y acuerdos del Consejo de Gobierno se adoptan mediante la oportuna deliberación y: Tras votación formal. Sin votación formal. Sin necesidad de votación. Por acuerdos de unanimidad. PI cHr DEL StR¥icIo BE SALvD Or cASiiLLA- L4 MA cHA (SES‹AM) En las reuniones del Consejo de Gobierno: Los documentos que se presenten, hasta que éste los haya publicado, tendrán el carácter de reservado y las deliberaciones, el de secreto. Las deliberaciones que se realicen, hasta que éste las haya publicado, tendrán el carácter de reservadas y los documentos, el de secreto. Los documentos que se presenten, tendrán el carácter de reservado y las delibera-ciones, el de secreto. Los documentos que se presenten, tendrán el carácter de secretos y las deliberacio-nes, el de privadas, salvo que se publiquen. J7. Las actas de las sesiones del Consejo de Gobierno: Son públicas. Será n publicadas. Son publicas salvo aquellos datos que puedan afectar a |a intimidad de las personas. No son públicas. Las delegaciones legislativas otorgadas por las Cortes de Castilla-La Mancha durante todo el tiempo que el Gobierno esté en funciones: Permanecerán en vigor. Permanecerán en vigor salvo acuerdo en contrario. Precisaran la ratificación de aquéllas cuando la causa de cese sea la celebración de elecciones regionales. Quedarán en todo caso en suspenso. Los miembros del Consejo de Gobierno podrán ejercer lar actividades de ad-ministración del patrimonio personal o familiar, salvo el supuesto de participación superior al: 10% entre el interesado, su cónyuge e h¡jos menores en empresas que tengan con-ciertos de obras, servicios o suministros, cualquiera que sea su naturaleza con la Junta de Comunidades de Castilla-La Mancha. l5o7oentre el interesado, su cÓnyuge e hijos menores en empresas que tengan con-ciertos de obras, servicios o suministros, cualquiera que sea su naturaleza con la Junta de Comunidades de Castilla La Mancha. 20% entre el interesado, su cÓnyuge e hijos menores en empresas que tengan con-ciertos de obras, servicios o suministros, cualquiera que sea su naturaleza con la Junta de Comunidades de Castilla-La Mancha. 25% entre el interesado, su cónyuge e hijos menores en empresas que tengan con-ciertos de obras, servicios o suministros, cualquiera que sea su naturaleza con la Junta de Comunidades de Castilla La Mancha. t0 Los miembros del Consejo de Gobierno no podrán realizar actividades pri-vadas relacionadas con expedientes sobre los que hayan dictado resolución en el ejercicio del cargo, ni celebrar contratos de asistencia técnica, de servicios o simila-res con la Administración de la Junta de Comunidades: Durante el año siguiente a la fecha de su cese. Durante los dos años siguientes a la fecha de su cese. Durante los tres anos siguientes a la fecha de su cese. Durante los cuatro años siguientes a |a fecha de su cese. Los miembros del Consejo de Gobierno están obligados a presentar declara-ción de sus actividades, bienes y rentas: En el plazo de un mes desde el nombramiento o cese. En el plazo de tres meses desde el nombramiento o cese. En el plazo de dos meses desde el nombramiento o cese. En el plazo de veinte días desde el nombramiento o cese. No corresponde a los Consejeros: Formular los programas de actuación y fijar los objetivos de su Consejería, a los efectos de elaboración del Anteproyecto de Presupuestos Generales de la Junta de Co-munidades de Castilla-La Mancha. Desarrollar la acción de gobierno en el sector o sectores que comprenda su área de responsabilidad. Dictar los Decretos Legislativos. Ejercer la superior jefatura de todos los órganos administrativos de su Consejería. No son órganos de apoyo a los miembros del Consejo de Gobierno: El Secretario General de la Presidencia. Los Viceconsejeros, si los hubiere. Los Delegados Provinciales de la Junta de Comunidades. Los Delegados Provinciales de las Consejerías, si los hubiere. Son órganos directivos de la Administración de la Junta de Comunidades de Castilla-La Mancha: Los Directores Generales. Los Secretarios Generales Tecnicos y los Secretarios Generales. Los Delegados Provinciales de la Junta de Comunidades. Todos ellos. 2s. El Consejo de Gobierno: Ejerce la iniciativa legislativa mediante Proyectos de Ley. Ejerce la iniciativa legislativa mediante Decretos. ”›IIi PI THE DEL SER\\/Icl0 DE SQL D Dz cASTIrL4 LA MAI‹cHA (StScAM) Ejerce la iniciativa legislativa mediante Decretos-Ley. No puede ejercer la iniciativa legislativa. El ejercicio de dicha potestad reglamentaria requerirá que la iniciativa de la elaboración de la norma reglamentaria sea autorizada por: El Presidente o el Consejero competente en razón de la materia. La Junta. El Presidente. No es necesaria autorización. El Estatuto de Estatuto de Autonomia de Castilla-La Mancha trata de las com-petencias de la Junta de Comunidades: Del artículo 21 al 42. Del artículo 31 al 42. Del artículo 31 al 40. Del artículo 31 al 43. Las competencias exclusivas se establecen en el: Artíc ulo 21. b)ArWruo3l. Artículo 32. Articulo 33. La Junta de Comunidades de Castilla-La Mancha asume las siguientes com-petencias exclusivas: Régimen local. Montes, aprovechamientos y servicios forestales, vías pecuarias, pastos y espacios naturales protegidos. Sanidad e higiene, promoción, prevención y restauración de la salud. Coordinación hospitalaria en general, incluida la de la Seguridad Social. Caza y pesca fluvia|. Acuicultura. No son competencias exclusivas: Cajas de Ahorros e instituciones de crédito cooperativo público y territorial, en el marco de la ordenación general de la economía y de acuerdo con las disposiciones que en uso de sus facultades dicte el Estado. Promoción del deporte y de la adecuada utilización del ocio. Ordenación farmacéutica. Espectáculos públicos. Son competencias de ejecución: Asociaciones. Ferias internacionales. Pesas y medidas. Contraste de metales. Todas las anteriores. Como órganos directivos de la Vicepresidencia se encuentran: Dirección General de Información. Dirección General de Relaciones con la Administración Central. DirecciÓn General de Relaciones Jnternacionales. Ninguna es correcta. Entre los órganos adscritos a la Vicepresidencia NO se encuentra: El Instituto de Empleo. La Oficina de Transparencia, Buen Gobierno y ParticipaciÓn. El Ente Público Radio Televisión de Castilla-La Mancha. El Gabinete Jurídico de la Junta de Comunidades. ¿Cuál de los siguientes es un órgano central de la Consejería de Economía, Empresas y Empleo? La Secretaría General. Viceconsejería de Empleo, Diálogo Social y Bienestar Laboral. Dirección General de Turismo, Comercio y Artesanía. Todos lo son. La Dirección General de la Función Pública está adscrita a la Consejería de: Hacienda y Administraciones Públicas. Economía, Empresas y Empleo. Vicepresidencia. Fomento. Una de las siguientes NO es una Consejería de Castilla-La Mancha: Consejería de Fomento. Consejería de Sanidad. Consejería de Turismo. Consejería de Educación, Cultura y Deportes. ¿Qué órganos centrales componen la Consejería de Bienestar Social? Secretaría General. Dirección General de Juventud. Dirección General de la Infancia y Familia. Todas son correctas. Pl›ic Hr DCL SER\\/IcI0 Dr SALvD DE cASiILLA LA MAI‹c HA (SEScAN)\tgdD ¿Cuál es el órgano superior de la Comunidad Autónoma de Castilla-La Man-cha en materia de transparencia y buen gobierno? La Comisión Ejecutiva Regional de Transparencia y Buen Gobierno. El Consejo Consultivo Regiona| de Transparencia y Buen Gobierno. El Consejo Regional de Transparencia y Buen Gobierno. La Junta Regional de Transparencia y Buen Gobierno. ¿Cuál fue la primera ley que dio un primer paso adelante en la universaliza-ción del derecho de acceso a la información de los poderes públicos? La Ley 38/1995, de 12 de diciembre, sobre el derecho de acceso a la información en materia de medio ambiente. La Ley 37/2007, de 16 de noviembre, sobre reutilización de la informaciÓn del sec-tor público. La Ley 27/2006, de 18 de julio, por la que se regulan los derechos de acceso a la informaciÓn, de participación pública y de acceso a la justicia en materia de medio am-biente. La Ley 11/2007, de 22 de junio, de acceso electrónico de los ciudadanos a los ser-vicios públicos. ¡Qué artículo del Estatuto de Autonomía de Castilla-La Mancha, aprobado por la Ley Orgánica 9/1982, de 10 de agosto, impone a los poderes públicos regionales el deber de promover las condiciones para la efectiva libertad e igualdad de los in-dividuos y de los grupos en que éstos se integran, así como facilitar la participación de todos los ciudadanos en la vida política, económica, cultural y social de la región?' El artículo 4.2. El artículo S.1. El artículo 5.3. El artículo 9.3. ¿Mediante qué norma se reguló en Castiga-la Mancha el reconocimiento expreso por la Administración Pública de que todas las personas tienen derecho a conocer de manera clara y fehaciente las actuaciones que directamente les atañen o interesan? Mediante la Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Gobierno de Castilla-La Mancha. Mediante la Ley 6/1994, de 22 de diciembre, de Publicidad en el Diario Oficial de los Bienes, Rentas y Actividades de los Gestores Públicos de Castilla-La Mancha. Mediante la Ley 19/2002, de 24 de octubre, de Archivos Públicos de Castilla-La Man-cha. Mediante la Ley T J/2003, de 2S de septiembre, del Gobierno y del Consejo Consul- tivo de Castilla La Mancha. €4 tQué Título de la Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Gobierno de Castilla-La Mancha, contiene las normas sobre buen gobierno, buena administración y gobierno abierto? El título I. El título II. El título III. El título V. ¿cómo denomina la Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Gobierno de Castilla-La Mancha, a las unidades competentes, en sus respectivos ám-bitos, para velar por el cumplimiento de las obligaciones de publicidad activa, así como recibir y tramitar las diversas solicitudes de acceso a la información pública? Unidades de acceso. Unidades de transparencia. Unidades de acceso público. Unidades de Transparencia y Buen Gobierno. ¿Cuáler son los dos órganos colegiados que componen el Consejo Regional de Transparencia y Buen Gobierno* El Consejo Consultivo y la Comisión Técnica. El Consejo Ejecutivo y la Junta Consultiva. La Comisión Ejecutiva y |a ComisiÓn Consu|tiva. La ComisiÓn Disciplinaria y la Comisión Técnica. ¿En qué organo colegiado del Consejo Regional de Transparencia y Buen Gobierno están representadas las Cortes de Castilla-La Mancha, la Administración Regional, el Consejo Consultivo, la Federación de Municipios y Provincias de Casti-lla-La Mancha, la Universidad así como entidades representativas de diversos inte-reses colectivos? En la Comisión Consultiva. En la Junta Consultiva. En la Comisión Ejecutiva. En el Consejo Consultivo. ¿Quiénes forman la Comisión Ejecutiva del Consejo Regional de Transparen-cia y Buen Gobierno? La Presidencia, la Secretaría General y tres Adjuntías. La Presidencia y dos Adjuntías. La Presidencia y tres AdjuntíaS. La Presidencia, la Secretaría General y dos Adjuntías. Pi cHE DEL sERYIci0 Dr SALUD Or cASiifLA- L4 MAIJ‹HA (SrS‹A¥) ¿Qué artículo de la Constitución Española de 1978 remite a la regulación le-gal «El acceso de los ciudadanos a los arthivos y registros administrativos, salvo en lo que afecte a la seguridad y defensa del Estado, la averiguación de los delitos y la intimidad de lar personas»* El artículo 93.3. El artículo 97.1. El artículo 103.2. El artículo 105 bJ. jDónde se regula en la Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Gobierno de Castilla-La Mancha, el régimen de las solicitudes de acceso a la información en trámite y la asunción de competencias de las unidades de transpa-rencia hasta la creación y funcionamiento de éstas? En el Título II. En el Título IV. En sus disposiciones transitorias. En sus disposiciones adicionales. Señala la respuesta incorrecta respecto al Consejo Regional de Transparen-cia y Buen Gobierno: Tiene personalidad jurídica propia y plena capacidad. Se trata de un órgano dependiente de las Cortes de Castilla La Mancha. Cuenta con autonomía orgánica y funcional. Desarrolla su actividad con independencia y en régimen de derecho administrativo. jA quién atribuye la Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Go-bierno de Castilla-La Mancha, el diseño, coordinación, evaluación y seguimiento de las po-líticas sobre transparencia en el ámbito de la Administración de la Junta de Comunidades de Castilla-La Mancha y de los organismos y entes públicos vinculados o dependientes?",
    "opciones": {
      "a": "la Oficina de Transparencia. ¿En qué título de la Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Gobierno de Castilla-La Mancha, se establece el entramado institucional sobre el que deben desarrollarse las competencias sobre transparencia, buen gobierno y gobierno abierto derivadas de la Ley? En el título III. En el título IV. ¢6 En el título V. En el título VII. Señala la respuesta incorrecta respecto al título IV de la Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Gobierno de Castilla-La Mancha: Está dividido en cuatro capítulos (infracciones, responsabilidad, sanciones, procedi-miento, órganos competentes y prescripción). Distingue, por un lado, en función de los sujetos activos y, por otro, las de natura-leza disciplinaria de las que tienen naturaleza distinta por imponerse al resto de sujetos que no están ligados por relación de sujeciÓn especial con los poderes públicos. Hace una tipificación de las infracciones en muy graves, graves, menos graves y leves. Este título regula el régimen de responsabilidad por el incumplimiento de los debe-res y obligaciones impuestos en la Ley 4/2016, de 15 de diciembre. La Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Gobierno de Castilla-La Mancha, re compone de: aj 5 títulos, 6 disposiciones adicionales, 2 disposiciones transitorias, 1 disposiciÓn de rogatoria y 2 disposiciones finales."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 23,
    "tema": "General",
    "pregunta": "títulos, 8 disposiciones adicionales, 2 disposiciones transitorias, T disposición de-rogatoria y 2 disposiciones finales.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 24,
    "tema": "General",
    "pregunta": "títulos, 2 disposiciones adicionales, 8 disposiciones transitorias, 1 disposición de rogatoria y 2 disposiciones finales.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 25,
    "tema": "General",
    "pregunta": "títulos, 5 disposiciones adicionales, 2 disposiciones transitorias, 1 disposición de-rogatoria y 2 disposiciones finales. La Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Gobierno de Cas-tilla-La Mancha, tiene por objeto, en desarrollo de la normativa básica estatal y de acuerdo con las competencias atribuidas por el Estatuto de Autonomía de Castilla-La Mancha, regula e impulsa, en el ámbito de la Comunidad Autónoma: Los principios básicos para la implantación de un código de buen gobierno y de go-bierno abierto en la actividad pública, promoviendo el ejercicio responsable de la misma. El régimen de garantías y de responsabilidades por el incumplimiento de los debe res y obligaciones establecidos en la Ley 4/2016, de 15 de diciembre. La transparencia de la actividad pública, en su vertiente de publicidad activa, así como el derecho de acceso de las personas a la información y documentación públicas. Todas las respuestas son correctas. ¿Qué Directiva del Parlamento Europeo y del Consejo impone a los Estados miembros la obligación inequívoca de autorizar la reutilización de todos los docu-mentos, salvo que el acceso esté restringido o excluido en virtud de normas nacio-nales o las propias excepciones establecidas en la misma7 La Directiva 2015/77/UE, de 6 de septiembre de 2015. La Directiva 2014/J 2/UE, de 1 de noviembre de 2014. ‹III PI cHE DEL SExvI‹I0 Dr SAfIJ a Dt ‹ASTILLA- rA MAXcHA (SEScAN) La Directiva 2013/37/UE,de 26 de junio de 2013. La Directiva 2003/98/CE, de 13 de mayo de 2013. 5b. ¿En qué dos artículos de la Carta de Derechos Fundamentales de la Unión Europea, se reconoce el derecho de los ciudadanos europeos a una buena admi-nistración y a acceder libremente a los documentos contenidos en las instituciones europeas? En los artículos 41 y 42. En los artículos 47 y 48. c} En los artículo 55 y 56.",
    "opciones": {
      "d": "El artículo 105 b).",
      "a": "En la Comisión Consultiva.",
      "c": "La Comisión Ejecutiva y la Comisión Consultiva.",
      "b": "La Presidencia y dos Adjuntías."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 26,
    "tema": "General",
    "pregunta": "c) En sus disposiciones transitorias.",
    "opciones": {
      "b": "5 títulos, 8 disposiciones adicionales, 2 disposiciones transitorias, 1 disposición derogatoria y 2 disposiciones finales.",
      "d": "Todas las respuestas son correctas.",
      "c": "En el título V. s2. c) Hace una tipificación de las infracciones en muy graves, graves, menos graves y leves. 5s. c) La Directiva 2013/37/UE, de 26 de junio de 2013.",
      "a": "La Ley 1I/2007, de 22 de junio, de acceso electrónico de los ciudadanos a los servicios públicos. t 51 Ley General de Sanidad: principios generales del sistema de salud. Estructura del Sistema Sanitario Público. Servicios de Salud de las Comunidades Autónomas. El Área de Salud ¿Cuál es la definición de Sistema Nacional de Salud que establece la Ley Gene-ral de Sanidad (Ley 14/1986, de 25 de abril)? Es el conjunto de los Servicios de Salud de las Comunidades Autónomas, coordina-dos en el Consejo Interterritorial del Sistema Nacional de Salud. Es el conjunto de los Servicios de Salud dependientes del Instituto Nacional de la Salud y de los Servicios de Salud de las Comunidades Autónomas en los términos esta-blecidos en la Ley General de Sanidad. Es el conjunto de los Servicios de Salud de la Administración del Estado y de los Servicios de Salud de las Comunidades Autónomas en los términos establecidos en la Ley General de Sanidad. Es el conjunto de los servicios de Salud de las Comunidades Autónomas y de las Corporaciones Locales en Jos tórminos establecidos en la Ley General de Sanidad. El objeto de la Ley General de Sanidad es: La reforma del sistema sanitario privado. Las necesidades de mejora en los servicios prestados a los ciudadanos extranjeros. La distribución de competencias entre el Estado y las Comunidades Autónomas y las Corporaciones Locales. Hacer efectivo el derecho a la protección de la salud. Según dispone la Ley 14/1986, de 25 de abril, General de Sanidad, son titula-res del derecho a la protección de la salud y a la atención sanitaria: ú nicamente los ciudadanos andaluces. Todos los españoles. Cualquier ciudadano. Todos los españoles y los ciudadanos extranjeros que tengan establecida su resi- dencia en España. 53 Los medios y actuaciones del sistema sanitario estarán orientadas prioritaria-mente a: La curación y la rehabilitación. La promociÓn de la salud. Atender los grupos de riesgos desde el punto de vista sanitario. La promoción de salud y prevención de las enfermedades. ¿Cómo se Ilaman -según lo dispuesto en la Ley General de Sanidad- las estruc-turas fundamentales del sistema sanitario en las Comunidades Autónomas, respon-sabilizadas de la gestión unitaria de los Centros y establecimientos de los Servicios de Salud de las Comunidades Autónomas? Centros hospitalarios. Áreas de Salud. Delegaciones Provinciales de Salud. Centros de Salud. Para conseguir la máxima operatividad y eficacia en el funcionamiento de los servicios a nivel primario, las Áreas de Salud se dividirán: En zonas básicas de salud. En Centros de Salud. En Distritos de Atención Primaria. En Primaria y Especializada. La ordenación territorial de los Servicios de Salud será competencia de: al El Estado. Las Comunidades Autónomas. Los Ayuntamientos. Las Diputaciones Provinciales. Según la Ley 14/1986, los centros integrales de atención primaria son: Los hospitales. Los ambulatorios. Los centros de salud. Las clínicas de atención primaria. Cada Área de Salud estará vinculada o dispondrá: De un único hospital general. De al menos dos hospitales. De un máximo de dos hospitales generales. De al menos un hospital general. *4 El marco territorial para la prestación de la Atención Primaria de Salud, se denomina: Distrito de Atención Primaria. Zona Básica de Salud. Centros de Atención Primaria de Salud. Mapa de Atención Primaria de Salud. La Administración sanitaria establecerá sistemas de evaluación de calidad asistencial: Oídos los Colegios Profesionales. Oídas las asociaciones de consumidores. Oídas las organizaciones sindicales sanitarias. Oídas las Sociedades científicas sanitarias. Los hospitales generales del sector privado que lo soliciten serán vinculados al Sistema Nacional de Salud, de acuerdo con: Un Reglamento autonómico. b} Un Convenio estatal. Un protocolo definido. Una norma comunitaria. Señalar la opción correcta en relación con la vinculación de hospitales de titularidad privada al Sistema Nacional de Salud: La vinculación a la red pública de los hospitales se realizará mediante convenios globales. Los hospitales generales del sector privado serán obligatoriamente vinculados al Sistema Nacional de Salud, cuando las necesidades asistenciales lo justifiquen. La titularidad de las relaciones laborales del personal de los hospitales privados vinculados que en ellos preste sus servicios, corresponderá a la Comunidad Autónoma. El sector privado vinculado mantendrá la titularidad de centros y establecimientos dependientes del mismo. tPueden los hospitales privados vinculados cobrar alguna cantidad a los en-fermos en concepto de atenciones no sanitarias? No, en ningún caso. Sí, en cualquier caso. Sí, si previamente son autorizados por la Administración Sanitaria correspondiente el concepto y la cuantía que por él se pretende cobrar. No, solo podrán cobrar por atenciones de tipo sanitario, siempre que sean autori-zados por la Administración Sanitaria correspondiente el concepto y la cuantía que por él se pretende cobrar. S5 La Administración sanitaria podrá denunciar un Convenio de vinculación de un hospital privado por la siguiente razón: Prestar atención sanitaria objeto de Convenio contraviniendo el principio de gratuidad. Prestar servicios complementarios no sanitarios. Contratar o despedir personal de carácter laboral sin autorización de la Administra ción sanitaria. Establecer servicios complementarios sanitarios sin previa autorización. La representacion de los ciudadanos en el Consejo de Salud de Área, a través de las Corporaciones Locales comprendidas en su demarcación, supondrá: El 10o/• de su composiciÓn. El 25% de su composición. El 40% de su composición. El 50% de su composición. ¿De cuántos artículos consta la Ley 14/1986 de 25 de abril, General de Sanidad?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 27,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 28,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 29,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 30,
    "tema": "General",
    "pregunta": " La Ley 14/1986 de 25 de abril, General de Sanidad, se estructura en: Un Título Preliminar, siete Títulos, diez Disposiciones Adicionales, seis Disposiciones Transitorias, dos disposiciones Derogatorias y dieciséis Disposiciones Finales. Un Título Preliminar, seis Títulos, diez Disposiciones Adicionales, siete Disposiciones Transitorias, dos Disposiciones Derogatorias y dieciséis Disposiciones Finales. Un Título Preliminar, siete Títulos, diez Disposiciones Adicionales, siete Disposicio-nes Transitorias, tres Disposiciones Derogatorias y dieciséis Disposiciones Finales. Un Título Preliminar, siete Títulos, diez Disposiciones Adicionales, seis Disposiciones Transitorias, tres Disposiciones Derogatorias y dieciséis Disposiciones Finales. La Ley 14/1986, de 25 de abril, General de Sanidad, establece que las piezas básicas de los Servicios de Salud de las Comunidades Autónomas son: Las Áreas de Salud. Los Distritos Sanitarios. Las Comarcas Sanitarias. Las Zonas de Salud. i6 La Ley 14/1986, de 25 de abril, General de Sanidad, tiene como objeto la re-gulación general de todas las acciones que permitan hacer efectivo el derecho a la protección de la salud reconocido en el artículo:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 31,
    "tema": "General",
    "pregunta": "de la Constitución Española.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 32,
    "tema": "General",
    "pregunta": "de la Constitución Española.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 33,
    "tema": "General",
    "pregunta": "de la Constitución Española.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 34,
    "tema": "General",
    "pregunta": "de la Constitución Española. Las Áreas de Salud se delimitan teniendo en cuenta factores: Climatológicos y de dotación de vías y medios de comunicación. Geográficos y demográficos. SocioeconÓmicos y culturales. Todas las respuestas son correctas. Como regla general el área de salud extenderá su acción a una población: No inferior a 100.000habitantes ni superior a 150.000. No inferior a 200.000 habitantes ni superior a 250.000. No inferior a 250.000 habitantes ni superior a 300.000. No inferior a 300.000 habitantes ni superior a 500.000. ¿Qué Comunidades Autónomas y/o Ciudades Autónomas se exceptúan de la regla que hemos visto en la pregunta anterior, pudiéndose acomodar a rus especí-ficas peculiaridades? Baleares, Ceuta y Melilla. Baleares y Canarias. Canarias, Ceuta y Melilla. Baleares, Canarias, Ceuta y Melilla. Según dispone al artículo 56.5 LG5, cada provincia tendrá, en todo caso y Un área de salud. Dos áreas de salud. Tres áreas de salud. Cuatro áreas de salud. ;Cómo se denomina el órgano de participación de las Áreas de Salud? Consejo de salud de área. Consejo de dirección de área. 57",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 35,
    "tema": "General",
    "pregunta": "9lNCxfDitsfR 1u0DfSA1UDDf(AsT»A AMAN(xA(sfs(AM) Comisión de salud del área. Comité de Participación del Área de Salud. Los Consejos de salud de área estarán constituidos por: Las organizaciones sindicales más representativas, en una proporción no inferior al °i0%, a través de los profesionales sanitarios titulados. La representaciÓn de los ciudadanos a través de las Corporaciones Locales com prendidas en su demarcación, que supondrá el 25 % de sus miembros. La Administración sanitaria del área de salud. Todas las respuestas son correctas. El Gerente del área de salud será nombrado y cesado por la dirección del servicio de salud de la Comunidad Autonoma, a propuesta de: El Consejo de dirección del área. El Consejo de salud del área. La Consejería de Sanidad de la Comunidad Autónoma. El Consejo de Gerencia de la zona. ;A quién corresponde, según dispone el art. 60.3 LGS, presentar los ante-proyectos del Plan de Salud y de sus adaptaciones anuales asi como el proyecto de memoria anual del érea de salud? AI Consejo de salud del área. Al Consejo de dirección del área. AI Gerente del area de salud.",
    "opciones": {
      "a": "El 60 %.",
      "c": "Al Gerente del área de salud.",
      "d": "Podrá gestionar los centros, servicios y establecimientos sanitarios de asistencia sanitaria a la población propios de la Administración Regional.",
      "b": "No interior a 200.000 habitantes ni superior a 250.000. „ Ley de Ordenación Sanitaria de CastilIa-La Mancha: competencias de las Administraciones Públicas. El Servicio de Salud de CastilIa-La Mancha (Sescam): funciones, organización y estructura. La ley de derechos y deberes en materia de salud en CastiIla-La Mancha. El derecho a la información y a la confidencialìdad De las siguientes competencias, corresponde al Consejo de Gobierno de Cas-tilla-La Mancha: Elaborar el replamento de composición y funcionamiento del Servicio de Salud de Castilla La Mancha para su remisión al Consejo de Gobierno. Nombrar y cesar a la persona que ocupe la Dirección-Gerencia del Servicio de Salud de CastilIa-La Mancha. Programar, ejecutar y evaluar |as directrices y los criterion generates de la polÍtica y la planificación sanitarias en CastiIIa-La Mancha. dj Ap‹obar la delimitación, dentro de las Áreas de Salud, de las Zonas Básicas de Salud y de cualquier otra ordenación. Seńala cuál de las riguientes competencias se atribuye a la Consejerîa compe-tente en materia de sanidad de Castilla-La Mancha: Aprobar el Plan de Salud de Castilla La Mancha. Autorizar la celebración de convenios con otras Administraciones púb\\icas para la prestación de servicios sanitarios. Controlar e inspeccionar las ac tividades del Sistema Sanitario de CastiIIa-La Mancha y su adecuación al Plan de Salud. Establecer las directrices y los criterion generales de la política sanitaria en Castilla-La Mancha. Corresponde a las Corporaciones locales, en el marco del Plan de Salud de castilla-La Mancha y de las directrices y Programas de la Administración Sanitaria Regional, las siguientes funciones (seńala la opción de respuesta incorrecta): Formar parte de los órganos del Sistema Sanitario Público de Castilla-La Mancha. Ejercer las competencias que en materia de salud pública les atribuye la legislación de regimen local. PI #riJE DEL Sr YIC]0 Or sAL# 0 DE CASiiLLA LA MA ECHA (SfSCA M) Elaborar el Registro de Asociaciones Científicas de carácter sanitario de Castilla La Mancha así como de las Asociaciones de ayuda mutua y autocuidados, cuyos objetivos se relacionen con la salud, sin perjuicio de las competencias que correspondan al Registro General de Asociaciones. d} Colaborar en la construcción, remodelación y equipamiento de Centros y ServiCios sanitarios, así como en su conservación y mantenimiento. Los Ayuntamientos, sin perjuicio de las competencias de las demás Adminis-traciones Públicas, tendrán las siguientes responsabilidades respecto al obligado cumplimiento de las normas y planes sanitarios (señala la respuesta incorrecta): Control sanitario de edificios y lugares de vivienda y convivencia humana, especial-mente de los centros de alimentación, peluquerías, saunas y centros de higiene personal, hoteles y centros residenciales, escuelas, campamentos turísticos y áreas de actividad físico deportiva y de recreo. Control sanitario de la distribución y suministro de alimentos, bebidas y demás pro-ductos directa o indirectamente relacionados con el uso o consumo humanos, excepto sus medios de transporte. Control sanitario de industrias, actividades y servicios, transportes, ruidos y vibraciones. Control sanitario de los cementerios y de la sanidad mortuoria. Sobre el Servicio de Salud de Castilla-La Mancha, reñala cuál de los siguientes enunciados no es correcto: Es una autoridad administrativa independiente dotada de personalidad jurídica propia y plena capacidad de obrar para el cumplimiento de sus fines. Se crea con el fin de proveer los servicios y gestionar los centros y establecimientos destinados a la atención sanitaria que le sean asignados, así como desarrollar los progra-mas de salud que se le encomienden con el objetivo final de proteger y mejorar el nivel de salud de la poblaciÓn. cJ Entre sus funciones se encuentra la de estimular a la formación continuada, a la docencia y a la investigación científica en el ámbito de la salud. Señala cuál de las siguientes funciones no es propia del Servicio de Salud de Castilla-La Mancha: La gestión de los recursos humanos, materiales y financieros que le sean asignados. La gestión de las prestaciones farmacéuticas. La ejecución y gestión de las prestaciones sanitarias. Elaborar y proponer al órgano competente el Plan de Salud. La Dirección General de Asistencia Sanitaria: Es un órgano periférico del Servicio de Sa|ud de Castilla La Mancha. Es un órgano central del Servicio de Salud de Castilla-La Mancha adscrito a su Con-sejo de Administración. Es una Viceconsejería bajo la direcciÓn de la Dirección-Gerencia del Servicio de Sa- lud de Castilla La Mancha. Ninguna de las respuestas anteriores es correcta. El Consejo de Administración del Servicio de Salud de Castilla-La Mancha es-tará integrado. por:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 36,
    "tema": "General",
    "pregunta": "miembros en representación de las Corporaciones Locales, de las Organizaciones Sindicales y Empresariales más representativas de Castilla La Mancha, de las Asociacio nes de Consumidores y Usuarios y de las Asociaciones de Vecinos. La Presidencia, cuyo cargo ejercerá la persona que sea titular de la Consejería com-petente en materia de sanidad, sus delegados provincíales, quien esté a| cargo de la Di-rección-Gerencia del Servicio de Salud y un número no superior a diez representantes de la Administración de la Comunidad Autónoma. Las respuestas a) y b) son correctas. Ninguna de las respuestas anteriores es correcta. ¿Quién es el representante legal del Servicio de Salud de Castilla-La Mancha? La persona que ocupe la Presidencia del Consejo de Administración. El Consejo de Administración. La persona que ocupe la Dirección-Gerencia. La persona que ocupe la Secretaría General. Además de proporcionar asistencia técnico-administrativa a la Dirección-Gerencia del Servicio de Salud de Castilla-La Mancha, y el régimen interior, a la Se-cretaría General del Servicio de Salud de Castilla-La Mancha, le corresponde: La toma de decisiones sobre los recursos sanitarios destinados a la atención de urgencias, emergencias y catástrofes, a través del Centro o los Centros de Coordinación de Urgencias del SESCAM. El análisis, propuesta y gestión del modelo retributivo del personal del SESCAM. La gestión de la prestación farmacéutica y productos dietéticos del Sistema Nacio-nal de Salud, en el ámbito del SESCAM. La gestión de los servicios generales de los Servicios Centrales del SESCAM, incluida la coordinación administrativa y la contratación necesaria para el funcionamiento de los mismos. La promoción de la mejora continua de la práctica clínica, así como la ex-celencia en la gestión de los procesos de atención a los ciudadanos en los centros y unidades asistenciales dependientes del SESCAM y su reconocimiento según el modelo de gestión de ca(idad designado por el SESCAM, es una función que corres-ponde ejercer a: Dirección General de Cuidados y Calidad. La Dirección General de Recursos Humanos. ri\tPI cHE OWL SERYIcIO OE SALIJO DE cASiILts- LA ArcH4 (SEScAM) La Secretaría General. La DirecciÓn General de Atención Primaria. La Dirección General de Recursos Humanos desarrollará las siguientes fun- c1ones (sefiala la respuesta incorrecta): La elaboración de la normativa e instrucciones en materia de recursos humanos. La propuesta de realización de contratos, conciertos y convenios con centros y ser-vicios ajenos, en el ámbito de la prestación de asistencia sanitaria. La p|anificación, diseño, aplicación y coordinaciÓn de los prog ramas de actuación preventiva, la promociÓn de la salud laboral, análisis de los accidentes de trabajo y la ela-boración de estudios y asesoramiento en materia de salud laboral. Las relaciones con las organizaciones sindicales en el ámbito del SESCAM, la par-ticipación, coordinación, evaluación, seguimiento y elaboraciÓn, en su caso, de las pro puestas concernientes a acuerdos relativos a la negociación con los sindicatos en materia de personal. Los órganos de dirección y gestión de los recursos y centros de atención prima-ria y especializada que les sean asignados por la Dirección-Gerencia del SESCAM son: Las gerencias de atención especializada. Las gerencias de ámbito regional. Las gerencias de atención primaria. Las gerencias de atenciÓn integrada. La Gerencia de Urgencias, Emergencias y Transporte Sanitario con atribucio-nes en materia de dirección y gestión de los recursos y centros que les sean asigna-dos por la Dirección-Gerencia del SESCAM para la atención de situaciones de urgen-cia, emergencia y catástrofe, así como el transporte sanitario, en coordinación con los recursos de las otras gerencias: Es una gerencia de atención especializada. Es una gerencia de ámbito regional. Es una gerencia de atención primaria. Es una gerencia de atención integrada. El derecho a la asistencia sanitaria, la libre elección de profesional sanitario, la segunda opinión médica, el derecho sobre los tejidos o muestras biológicas, la garantía de tiempos máximos de respuesta, los relacionados con pacientes espe-cialmente protegidos, la obtención de medicamentos y el derecho al acompaña-miento, se califican en la Ley 5/20a 0, de 24 de junio, sobre derechos y deberes en materia de salud de Castilla-La Mancha, como: Derechos relativos a la autonomía de la voluntad. Derechos relativos a la documentación sanitaria. Derechos relacionados con los servicios asistenciales. Derechos relativos a la información sanitaria. En relación con los derechos relativos a la intimidad y la confidencialidad, reconocidos en la Ley 5/2010, de 24 de junio, sobre derechos y deberes en materia de salud de Castilla-La Mancha, es correcto que: Los centios, servicios y establecimientos sanitarios vigilarán que se guarde la con-fidencialidad de los datos referidos a la ideología, religión, creencias, origen racial, vida sexual, al hecho de haber sido objeto de malos tratos y, en general, cuantos datos o infor-maciones puedan tener especial relevancia para la salvaguarda de la intimidad personal y familiar. Las personas que, en ejercicio de sus funciones, tengan acceso a los datos resultan- tes de la realizaciÓn de los análisis genóticos podrán quedar sujetas al deber de secreto. El derecho de confidencialidad no comprende la información referida al patrimonio genético. Cuando la información obtenida, según criterio del médico responsable, sea ne- cesaria para evitar un grave perjuicio para la salud del paciente y la de sus familiares, se informará al propio paciente y a un familiar próximo o, en su caso, a sus representantes, previa consulta del Comité de Ética Asistencial si lo hubiera. En relación con la regulación del derecho a la información asistencial previs-ta en la Ley 5/2010, de 24 de junio, sobre derechos y deberes en materia de salud de Castilla-La Mancha, senala la respuesta incorrecta: Deberá respetarse la voluntad del paciente de no ser informado. La renuncia al derecho a ser informado deberá formularse por cualquier medio que permita dejar cons-tancia y se incorporará a la historia clínica. El titular del derecho a la información asistencial es el paciente. Se informará a las personas vinculadas a él por razones familiares o de hecho en la medida en que este lo permita expresa o tácitamente. Sin perjuicio del derecho del menor a recibir información sobre su salud en un len-guaje adecuado a su edad, madurez y estado psicológico, en el caso de menores de 16 años no emancipados se informará también a los padres o tutores. Todas las respuestas anteriores son correctas. La autonomía de la voluntad del paciente comprende: La libertad para negarse a recibir un procedimiento diagnóstico, pronóstico o tera-péutico. La libertad para poder en todo momento revocar una anterior decisión sobre su propia salud. La libertad para elegir de forma autónoma entre las distintas opciones que expon-ga el profesional sanitario responsable. Todas las respuestas anteriores son correctas. t9. El consentimiento informado: Se prestará por escrito, por regla general. Será verbal en los procedimientos diagnósticos y terapéuticos invasores. Se prestará por escrito en los procedimientos que impliquen riesgos o inconvenien-tes de notoria y previsible repercusión negativa sobre la salud del paciente. Sera verbal en determinados casos. Sobre la Declaración de Voluntades Anticipadas en materia de la propia sa-lud, es correcto que: Toda persona mayor de edad, que actúe libremente y que no se encuentre incapaci- tada judicialmente para emitirla, podrá formular la Declaración de Voluntades Anticipadas. La Declaración de Voluntades Anticipadas tendrá, en todo o en parte, el siguiente conteni-do: los cuidados y tratamientos relacionados con su salud que desee recibir o no recibir y, una vez llegado el fallecimiento, la decisión sobre el destino de su cuerpo y sobre los órganos del mismo. c} Las voluntades anticipadas, formalizadas en un documento conforme lo dispuesto en la Ley 6/2005, de 7 de julio, obligarán al médico, al equipo sanitario o a cuantas perso-nas deban ejecutar lo dispuesto en las mismas.",
    "opciones": {
      "d": "Funcionarial especial.",
      "b": "La retribución de los aspirantes en prácticas ascenderá, como mínimo a:",
      "c": "Si excedede 1 año. d)Nosuponetalpéfdda.",
      "a": "30 días hábiles. El objeto perseguido por el Estatuto Marco en materia de tiempo de trabajo y régimen de descansos es: El establecimiento de las disposiciones mínimas para la protección de la seguridad y salud del personal estatutario en materia de ordenación del tiempo de trabajo. El establecimiento de las disposiciones mínimas para la organización de los servi-cios y la gestión del tiempo de trabajo. El establecimiento de las disposiciones necesarias en dicha materia para garantizar en todo momento las necesidades asistenciales. Todas son correctas. Deberá establecerse un período de descanso durante la jornada de duración no inferior a 15 minutos: Siempre que la duraciÓn de la misma exceda de ocho horas continuadas. Siempre que la duración de la misma exceda de seis horas continuadas u ocho discontinuas. Siempre que la duración de la misma exceda de seis horas continuadas. Siempre que la duración de la misma no exceda de seis horas continuadas. La duración máxima conjunta de los tiempos de trabajo correspondientes a la jornada complementaria y a la jornada ordinaria será de:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 37,
    "tema": "General",
    "pregunta": "horas continuadas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 38,
    "tema": "General",
    "pregunta": "horas semanales.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 39,
    "tema": "General",
    "pregunta": "horas continuadas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 40,
    "tema": "General",
    "pregunta": "horas diarias en e| cómputo total del semestre. El período mínimo de descanso ininterrumpido entre el fin de una jornada y el comienzo de la siguiente es de:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 41,
    "tema": "General",
    "pregunta": "horas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 42,
    "tema": "General",
    "pregunta": "horas. B5",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 43,
    "tema": "General",
    "pregunta": "horas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 44,
    "tema": "General",
    "pregunta": "horas. El tiempo de trabajo correspondiente a la jornada ordinaria no excederá: De 12 horas ininterrumpidas. De 24 horas de forma no continuada. De 8 horas continuadas. De 16 horas diarias en jornada partida. No es una situación administrativa propia del personal estatutario la de: Servicios especiales. Excedencia forzosa. Excedencia voluntaria. Excedencia por servicios en el sector público. Para que el personal estatutario fi)o sea declarado en la situación de servi- cios de gestion clínica, debía encontrarse en la situacion de: Servicios especiales. Servicios bajo otro régimen jurídico. Excedencia voluntaria. Excedencia por servicios en el sector público. El personal estatutario será declarado en situación de servicios especiales: Cuando acceda a plaza de formación sanitaria especia|izada mediante residencia. En los supuestos establecidos con carácter general para los funcionarios. Cuando sea autorizado a colaborar con organizaciones no gubernamentales. Todas las opciones son correctas. Un trabajador que, finalizada la causa que determinó el pase a una situación distinta a la de activo, incumpla la obligación de solicitar el reingreso al servicio activo: Pasará a la situación de reingreso provisional en otro destino. Será declarado de oficio en excedencia voluntaria. Pasará a la situación de servicios especiales. Seguirá su reingreso provisiona| en el mismo destino. La suspensión firme determinará:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 45,
    "tema": "General",
    "pregunta": "/! La pérdida del puesto de trabajo cuando exceda I ano. El cambio de destino cuando exceda de 6 meses. La pérdida del puesto de trabajo cuando exceda de 6 meses. La pérdida automática del puesto de trabajo. El régimen disciplinario responderá a los principios de: Legalidad, eficacia y proporcionalidad. Tipicidad, eficacia y proporcionalidad. Tipicidad, eficacia y congruencia. Tipicidad, justicia y proporcionalidad. El abuso de autoridad en el ejercicio de sus funciones es: Una falta muy grave. Una falta grave. Una falta leve. No es una falta. Las faltas muy graves prescribirán:",
    "opciones": {
      "a": "los 6 años. No prescriben. La sanción de traslado forzoso: aJ SÓlo podrá imponerse por faltas muy graves. Podrá imponerse por faltas graves y muy graves. No podrá imponerse por faltas leves. d} Podrá imponerse por faltas muy graves cualificadas. No será preceptiva la previa instruccion del procedimiento disciplinario: Para la imposición de sanciones por faltas leves, salvo el trámite de audiencia al inculpado, que deberá evaluarse en todo caso. Para la imposición de faltas leves y graves. Siempre es necesario un procedimiento previo. Ninguna es correcta. Podrá acordarse como medida cautelar, mediante resolución motivada, la suspensión provisional de funciones del interesado en caso de: Faltas muy graves. FüItü5 graves. Expediente judicial. Todos los supuestos anteriores. \" t|X(4f (t\\f#¥|NoDf\\ úDDf(AsT| A AMA (xAñM(Al) Para el personal estatutario, la percepción de pensión de jubilación por un régimen público de Seguridad Social será compatible con: La situación del personal emérito. Las retribuciones derivadas de una actividad a tiempo parcial. Con ambos de los supuestos anteriores. Es incompatible. En el seno de las mesas de negociación, los representantes de la Administración o servicio de salud ylos representantes delas organizaciones sindicales podrán concertar: Pactos y convenios. Convenios y resoluciones. Una Mesa sectorial. Pactos y acuerdos. No es materia objeto de negociación en la Mesa sectorial: La regulación de la jornada |aboral, tiempo de trabajo y regimen de descansos. El régimen de permisos y licencias. Las decisiones del servicio de salud que afecten al ejercicio de derechos por los ciudadanos. La determinaciÓn y aplicación de las retribuciones del personal estatutario."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 46,
    "tema": "General",
    "pregunta": "Lar anotaciones por sanciones disciplinarias firmes de carácter leve se cance-larán de oficio en el plazo de: a] Seis anos. Cuatro años. Dos años. Dos meses. El régimen retributivo del personal estatutario se concreta anualmente por: Cada comunidad autónoma respecto del personal a su servicio. El Gobierno del Estado respecto de todo el personal. El convenio colectivo estata| respecto de todo el personal. Las mesas sectoriales respecto del persona| de su ámbito. En el Estatuto Marco se establece que el personal estatutario en comisión de servicios percibirá las retribuciones: Correspondientes a las funciones especiales que realice en el puesto de destino. De su plaza o puesto de origen. Proporciondl a Cada Centro. Correspondientes a la plaza o puesto efectivamente desempenado, salvo que sean ¡\tinferiores a las que correspondan por la plaza de origen, en cuyo caso se percibirán estas.",
    "opciones": {
      "b": "Hospita|izaciÓn domiciliaria.",
      "a": "Nacionales, regionales, provinciales y locales.",
      "d": "Residencias sanitarias comarcales.",
      "c": "Hospitales. La Ley de Prevención de Riesgos Laborales: derechos y obligaciones; consulta y participación de los trabajadores. Plan General de Prevención del Sescam. Normas de trabajo seguro para trabajadores en cocina. Actuación en caso de incendio y/o evacuación. Plan Perseo: procedimiento de prevención, detección y actuación frente a situaciones de conflicto entre trabajadores del Servicio de Salud de Castilla-La Mancha. Procedimiento de actuación ante una situación de violencia en el centro de trabajo Los representantes de los trabajadores con competencia en materia de pre-vención de riesgos laborales son: Los miembros de la Junta de personal, Junta Facultativo y Junta de Enfermería. Los técnicos de prevención de riesgos laborales. El Servicio de Medicina Preventiva. Los delegados de prevención. ¿Qué se entiende por“riesgo laboral”? La posibilidad de que un trabajador sufra un determinado daño derivado del trabajo. La posibilidad de que un trabajador sufra una enfermedad en el trabajo. La posibilidad de que un trabajador sufra acoso. El riesgo que supone el ir a trabajar. ¿Quién debe garantizar a los trabajadores la vigilancia periódica de su estado de salud en función de los riesgos inherentes al trabajo? La Inspección de Trabajo. El propio trabajador. El empresario. Las secciones sindicales. .!\tPI cHE DEL StRvI‹I0 DE SALUD DE tAsTiLL4 LA MANCHA (SrS‹A ) Indica cuál es la definición de prevención: La probabilidad racional de que un riesgo se materialice de forma inminente. El estudio de los procesos potencialmente peligrosos para el trabajo. Conjunto de actividades o medidas adoptadas o previstas en todas las fases de actividad de la empresa con el fin de evitar o disminuir los riesgos derivados del trabajo. Posibilidad de que un trabajador sufra un determinado daño derivado del trabajo. ¿Cuál es la vigente Ley de Prevención de Riesgos Laborales? Ley 32/1995, de 8 de noviembre. Ley 30/1996, de 8 de noviembre. Ley 3 J/J 995, de 6 de noviembre. Ley 31/J 995, de 8 de noviembre. Entre los principios de la acción preveneiva recogidos por el artículo 15 de la Ley de Prevención de Riesgos Laborales, no figura: Evitar los riesgos. Evaluar los riesgos que se puedan evitar. Tener en cuenta la evolución de la técnica. Dar las debidas instrucciones a los trabajadores. ; Cuántos delegados de prevención se deberán elegir en empresas entre 3001 y 4000 trabajadores?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 47,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 48,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 49,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 50,
    "tema": "General",
    "pregunta": " Según la Ley de Prevención de Riesgos Laborales, se constituirá un Comité de Seguridad y Salud en todas las empresas o centros de trabajo que cuenten con:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 51,
    "tema": "General",
    "pregunta": "o más trabajadores.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 52,
    "tema": "General",
    "pregunta": "o más trabajadores.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 53,
    "tema": "General",
    "pregunta": "o más trabajadores.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 54,
    "tema": "General",
    "pregunta": "o más trabajadores. Entre las obligaciones de los trabajadores recogidas por la Ley de Prevención de Riesgos Laborales, no figura: Informar directamente al empresario de cualquier situación que entrañe riesgo para la seguridad o salud de los trabajadores. bJ Contribuir al cumplimiento de las obligaciones establecidas por la autoridad com-petente con el fin de proteger la seguridad y la salud de los trabajadores en el trabajo. Cooperar con el empresario para que este pueda garantizar unas condiciones de trabajo que sean seguras y no entrañen riesgos para \\a seguridad y la salud de los traba-jadores. Utilizar correctamente los medios y equipos de protección facilitados por el empre- sario, de acuerdo con las instrucciones recibidas de este. El órgano paritario y colegiado de participación destinado a la consulta re-gular y periódica de las actuaciones de la empresa en materia de prevención de riesgos, es: El Comité de Empresa. El Consejo de Vigilancia de la Prevención. La Comisión de Evaluación de Riesgos Laborales. El Comite de Seguridad y Salud. La evaluación de los riesgos laborales es: Es un proceso técnico en la organizaciÓn del trabajo. Un proceso dirigido a estimar la magnitud de los riesgos que no hayan podido evitarse. Es un procedimiento estático. Es una práctica para el control y la protección de los trabajadores. Según establece el art. 4 de la Ley 31/1995, de 8 de noviembre, de Prevención de Riesgos Laborales, se define como dafios derivados del trabajo: La posibilidad de que un trabajador sufra un determinado daño derivado del trabajo. El que resulte probable racionalmente que se materialice en un futuro inmediato y pueda suponer y pueda suponer un dano grave para la salud de los trabajadores. Las enfermedades, patologías o lesiones sufridas con motivo u ocasión del trabajo. Cualquier máquina, aparato, instrumento o instalación utilizada en el trabajo. El art. 21 de la LPRL establece los requisitos y el procedimiento para que los representantes legales de los trabajadores acuerden la paralización de la actividad de los trabajadores que están o puedan estar expuestos a un riesgo grave e inmi-nente si el empresario no adopta las medidas necesarias para garantizar la seguri-dad y salud de los trabajadores. La medida será adoptada por: Acuerdo por mayoría absoluta de sus miembros. Tal acuerdo será comunicado de inmediato a la empresa y a la autoridad laboral, la cual, en el plazo de 48 horas, anulará o ratificará la paralización acordada. Acuerdo por mayoría de 2/3 de sus miembros. Tal acuerdo será comunicado de inmediato a la empresa y a la autoridad laboral, la cual, en el plazo de 24 horas, anulara o ratificará la paralización acordada. t  101 ! ! Pi rHr 0«SER¥lCi0 OÍ SALvD DE cASiiLLA LA MA cHA (SESCAM} Acuerdo por mayoría de sus miembros. Ta| acuerdo será comunicado de inmediato a la empresa y a la autoridad laboral, la cual, en el plazo de 48 horas, anu|ará o ratificara la paralización acordada. Acuerdo por mayoría de sus miembros. Tal acuerdo será comunicado de inmediato a la empresa y a la autoridad laboral, la cual, en el plazo de 24 horas, anu|ará o ratificará la paralización acordada. El art. 23 de la LPRL establece la documentación que el empresario debe elabo-rar y conservar a disposición de la autoridad laboral. De las siguientes no ertá incluido: El Plan de prevención de riesgos laborales. Evaluación de los riesgos para la seguridad y la salud en el trabajo. La planificación de la actividad laboral. La relación de accidentes de trabajo y enfermedades profesionales que hayan cau sado al trabajador una incapacidad laboral superior a un día de trabajo. El art. 29 de la LPRL establece las obligaciones de los trabajadores en materia de prevencion de riesgos. De las siguientes no se considera una obligación del trabajador: Utilizar correctamente los medios y equipos de protección facilitados por el empre-sario, de acuerdo con las instrucciones recibidas de este. Usar adecuadamente, de acuerdo con su naturaleza y los riesgos previsibles, las máquinas, aparatos, herramientas, sustancias peligrosas, equipos de transporte y, en ge-neral, cualesquiera otros medios con los que desarrollen su actividad. Informar de inmediato a su superior jerárquico directo, y a los trabajadores designados para realizar las actualizaciones que consideren oportunas en el equipo de protección individual. No poner fuera de funcionamiento y utilizar correctamente los dispositivos de se-guridad existentes o que se instalen en los medios relacionados con su actividad o en los lugares de trabajo en los que esta tenga Iugar. Señale la afirmación incorrecta en relación con el art. 3S de la LPRL: a} Los Delegados de Prevención son los representantes de los trabajadores con lun ciones específicas en materia de prevenciÓn de riesgos en el trabajo. Los Delegados de Prevención serán designados por y entre los representantes del personal. En una empresa de dos mil quinientos trabajadores existirán 6 Delegados de PrevenciÓn. En las empresas de treinta y un trabajadores el Delegado de Prevención será el Delegado de Personal. Los instrumentos esenciales para la gestión y aplicación del Plan de preven-ción de riesgos laborales son:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 55,
    "tema": "General",
    "pregunta": "f La evaluación de riesgos y la planificación de la actividad preventiva. La evaluación inicial de riesgos y la formación. La planificación y la gestión de la actividad preventiva. La identifiCación y la evaluación de los riesgos. El posible cambio de puesto de trabajo con riergo para una trabajadora em-barazada: Deberá realizarse en caso de imposibilidad de adaptación del propio puesto. Se hará previo informe en tal sentido del Servicio de Prevención. Se determinará por el empresario, y dará información a los representantes de los trabajadores. Se extenderá al período de lactancia. La prevención de riesgos laborales deberá integrarse en el sistema general de gestión de la empresa a través de: La política preventiva. El plan de prevención. El consenso de las partes. El poder de decisión del empresario. La acción preventiva en la empresa: Se planifican por el Comité de Seguridad y Salud a partir de una evaluación inicial de riesgos. Seplanifican por los Delegados dePrevención a partir deuna evaluación inicial de riesgos. Se planificará por el empresario a partir de una evaluación inicial de riesgos. Se planifican por los Delegados de Personal a partir de una evaluación inicial de riesgos. Debe el trabajador prestar su consentimiento para que le realicen vigilancia de la salud: No. Sí. Depende del número de trabajadores de la empresa. Esta prestación es solo para personal fijo en la empresa. ;En qué casos re podrán constituir los Comités de Seguridad y Salud? Se podrán constituir en cualquier empresa, independientemente del número de trabajadores de que disponga. No existen los Comités de Seguridad y Salud. Se podrán constituir en todas aquellas Empresas o Centros que cuenten con 100 o más trabajadores. Se podrán constituir en todas aquellas Empresas o Centros que cuenten con 50 o más trabajadores. PINCHE DEL SER\\/IcI0 DE SAL ID DE cASiILLA- rA MA cHA (SESCAM) Según el artículo 19 de la Ley de Prevención de Riesgos Laborales, la forma-ción teórica y práctica en materia preventiva deberá: Impartirse en horario dentro de la jornada de trabajo. ]mpartirse por igual en jornada de trabajo y fuera del horario de trabajo. Impartirse, siempre que sea posible, dentro de la jornada de trabajo o, en su de fecto, en otras horas pero con el descuento en aquella del tiempo invertido en la misma. La formación teÓrica siempre debe ser en horario dentro de la jornada de trabajo y la formación práctica puede impartir se tanto dentro como fuera de la jornada de trabajo. jCuál de los siguientes principios generales de la acción preventiva a apli-car en el trabajo, contenidos en la Ley de Prevención de Riesgos Laborales, es in-correcto? Evaluar los riesgos que no se pueden evitar. Priorizar medidas individuales a las colectivas. Combatir los riesgos en su origen. Tener en cuenta la evolución de la técnica. Cualquier característica del trabajo que pueda tener una influencia signifi-cativa en la generación de riesgos para la seguridad y la salud del trabajador, es: Una condiciÓn de trabajo. Un factor de riesgo. Un proceso potencialmente peligroso. Una zona peligrosa. En relación a la vigilancia de la salud que la de garantizar el empresario, el acceso a la información médica de carácter personal: Se limitará al empresario y a los Servicios de Prevención propios. Se limitará al Jefe inmediato del trabajador. Solo será accesible al propio trabajador. Se limitará al personal médico y a las autoridades sanitarias que lleven a cabo la vigilancia. En relación a la vigilancia de la salud, no es cierto que: El derecho a |a vigilancia periódica del estado de salud puede prolongarse más allá de la finalización de la relación laboral. Las medidas de vigilancia y contro| se llevarán a cabo por personal sanitario. Los resultados de la vigilancia de la salud serán comunicados a los representantes de los trabajadores. Se deberá optar por la realización de aquellos reconocimientos o pruebas que cau-",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 56,
    "tema": "General",
    "pregunta": ",1\tsen las menores molestias al trabajador. El Plan de prevención de riesgos laborales debe ser aprobado por: La dirección de la empresa. La autoridad sanitaria. Los representantes de los trabajadores. Todos los trabajadores. La actividad preventiva deberá planificarse: Para un período determinado. Para un período ilimitado. Anual mente. Para un período máximo de 3 años. ¿Cuál de los siguientes departamentos forma parte de la Comisión Gestora de Seguridad del SESCAM? Sociedades científicas. Atención sanitaria. Inspección médica. Colegios profesionales. ¿Cuál de los siguientes órganos lidera y difunde la política de seguridad del SESCAM? El consejero de Sanidad. La secretaría general del SESCAM. El servicio jurídico del SESCAM. La Comisión Gestora de Seguridad del SESCAM. En relación al Plan Perseo, corresponde al Director de Seguridad: Elaborar un Sistema de Información Regional en materia de Seguridad. Liderar la elaboración y difusión de campañas informativas y de concienciación de la sociedad de sus deberes en relación con los centros sanitarios y sus profesionales. Realización de Informaciones Reservadas y Expedientes discip|inarios al Persona| Estatutario. Asesoramiento para la elaboración de un mapa de riesgos. El SESCAM asume la exigencia de crear condiciones positivas que tiendan a la prevención y control de los factores de riesgo laboral y a basarse respecto a la acción preventiva en el principio de: Transparencia. Descentralización. PI cIJE OWL SE xvICI0 Dt SAuJ D OE rASfILLA LA MA#cIJA (SrScAM) Universalidad. Mejora continua. La estrategia en materia de prevención del SESCAM se formula en el Plan General de Prevención de Riesgos Laborales y su implantación se realizará a través de un Sistema de Gestión basado en: Cartas de servicio. Compromisos de calidad. Normas UNE. Reglamentos comunitarios. Es un objetivo general del Plan General de Prevención de Riesgos Laborales del SESCAM: Promover actividades destinadas a eliminar o minimizar los riesgos, incluidos los medioambientales y de salud pública. P|anificar la prevención. Armonizar criterios y actuaciones. Control y evaluación de planes, programas y actuaciones.",
    "opciones": {
      "a": "Informar directamente al empresario de cualquier situaciÓn que entrañe riesgo para la seguridad o salud de los trabajadores.",
      "d": "Acuerdo por mayoría de sus miembros. Tal acuerdo será comunicado de in-mediato a la empresa y a la autoridad laboral, la cual, en el plazo de 24 horas, anulará o ratificada la paralización acordada.",
      "c": "Las enfermedades, patologías o lesiones sufridas con motivo u ocasión del trabajo.",
      "b": "Un proceso dirigido a estimar la magnitud de los riesgos que no hayan podido evitarse. cJ La planificación de la actividad laboral."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 57,
    "tema": "General",
    "pregunta": "“",
    "opciones": {
      "c": "Dejar el puesto de trabajo en las mejores condiciones de seguridad (instalacio nes de gases mei radas, maquinas desconectadas, llaves de paso cerradas).",
      "d": "Presionar la palanca de la cabeza del extintor y en caso de que exista, apretar la palanca de accionamiento de la boquilla realizando una pequeña descarga de compro bación.",
      "a": "18 °C.",
      "b": "Programas específicos. 5o. d) Comprobar el termostato de la freidora antes de introducir los alimentos. Reglamentación técnico-sanitaria de los comedores colectivos. Normas higiénicos-sanitarias de aplicación a la cocina hospitalaria. Cocina Hospitalaria Centralizada. Condiciones básicas y físico ambientales de las cocinas. Zonas de sucio y de limpio. La cadena alimentaria. Principio de marcha adelante y circuitos de trabajo ¿Cuál es la normativa actual que recoge la reglamentacion técnico-sanitaria de comedores colectivos y establece las normas de higiene para la elaboración, dis-tribución y comercio de comidas preparadas? Real Decreto 28 T7/1983. Real Decreto 3484/2000. Real Decreto 202/2000. Real Decreto 109/2010. ¿Qué término se aplica a un conjunto de consumidores con unas caracterís-ticas similares que demandan un servicio de comidas preparadas, tales como es-cuela, empresa, hospital, residencia y medio de transporte, según Real Decreto 3484/20007 Comunidad. Colectividad. Sociedad de consumo. Grupo social. ¿Qué requisito de la comida preparada según normativa vigente (Real Decre-to 3484/2000) es incorrecto? Las materias primas o comidas preparadas descongeladas no se podrán volver a congelar. La recepción, selección, preparación y limpieza de las materias primas se reali zará en un local o espacio reservado, para evitar toda posibilidad de contaminación cruzada. lli PlrcHr DEL SERYIrIO OE SALIJD DE tsSilLLA LA sI‹cHA (StSrAM) Las materias primas, productos intermedios y finales serán elaborados, manipula-dos, almacenados, envasados y vendidos al consumidor en condiciones tales que se evite el deterioro o contaminación susceptibles de convertir los en impropios para el consumo humano o peligrosos para la salud. La descongelación nunca se realizará con refrigeración, sino mediante otro método con garantías de seguridad y salubridad. ¿A qué temperatura deberán ir las comidas refrigeradas con un período de duración inferior a 24 horas? ;A qué temperatura deberán estar las comidas congeladas? tQuiénes llevarán a cabo las Guías de prácticas correctas de higiene (GPCH)* Se llevará a cabo por las autoridades competentes provinciales, autonómicas y na-cionales. Se llevará a cabo por las asociaciones de consumidores provinciales, autonómicas y nacionales. Se llevará a cabo por las autoridades competentes y las asociaciones de consumidores. Se llevará a cabo por las autoridades competentes provinciales, autonómicas, na-cionales y europeas. ¿Cuál es el marco común europeo de las normas revisadas higiénico-sanitarias de aplicación en la cocina hospitalaria? Reglamento (CE) n. ° I 244/2007 de la Comisión. Reglamento (CE) n. ° 852/2004 del Parlamento Europeo y del Consejo. Reglamento (CE) n. ° 2073/2005 de la Comisión. Peglamento (CE) n. ° 1244/2007 del Parlamento Europeo y del Consejo. ¿Desde cuándo son de aplicación en todos los países miembros de la UE las normas higiénico-sanitarias que constituyen el denominado “paquete de higiene\"7 Desde 1 de enero de 2004. Desde 1 de enero de 2006. l4 Desde 1 deeneode2008. d)Desdeldeeneode20l0. Las leches de cabra u oveja que no den + en la prueba de brucelosis o hayan sido vacunadas deberá destinarse a elaboración de queso, con un tratamiento tér-mico adecuado, en un periodo de maduración de al menos:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 58,
    "tema": "General",
    "pregunta": "días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 59,
    "tema": "General",
    "pregunta": "días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 60,
    "tema": "General",
    "pregunta": "días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 61,
    "tema": "General",
    "pregunta": "días. ;De qué depende la gestión de una cocina de colectividades? Depende del tipo de actividad que se desarrolle, y de las características y número de comensales. Exclusivamente del número de comensales. Del número de comensales y de la capacidad de las instalaciones. De la capacidad de las instalaciones, del tipo de actividad que se desarrolle, y de las características y número de comensales. Cuando la gestión del servicio de cocina hospitalaria la lleva a cabo una em-presa pública o privada, contratada por el hospital para tal fin, decimos que perte-nece a la modalidad de explotación de: Internalización. Autogestión. Externalización. CentralizaciÓn. ¿Cómo se denomina al servicio de cocina cuando la comida se elabora en las instalaciones propias de una empresa privada, y es transportada y distribuida en el mismo por el personal de la institución sanitaria* Servicio interno de cocina centralizado. Servicio interno de cocina descentralizado. Servicio de cocina autogestionado. Servicio de catering. ¿Qué zona de la estructura del área de cocina no se ubica propiamente en la cocina central? Fuegos abiertos intercambiables. Plonge. Plancha caliente. Parrilla. \" 115 :;tt  PINCHE DEr SERVICIO DE SALiJ D 0£ rASfILLA LA MAIJCHA (SES‹AM) ¿Cuántas partidas básicamente existen en la organización de la cocina hos- pitalaria?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 62,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 63,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 64,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 65,
    "tema": "General",
    "pregunta": " ¿Cómo se denomina también al grupo de la cocina catalogado de“cuarto frío\"7 Salsero. Despensero. Entremetier o entremesero. dJ Pastelero. ió. ;Qué partida poseerá cámaras frigoríficas, con departamentos reparados para carnes, pescados y hortalizas? Partida de salsero. Partida de despensero. Partida de entremetier o entremesero. Partida de pastelero. ¿En qué partida es frecuente que no se disponga de cocina para la elabora-ción de algunos platos, que posteriormente se sirvan fríos, aunque luego vuelvan a la misma después de pasar por otra? Partida de salsero. Partida de cuarto frío. Partida de entremetier o entremesero. Partida de pastelero. ;Dónde existirán rustideras como dotación de partida de unidad de cocina? Partida de salsero. Partida de cuarto frío. Partida de entremetier o entremesero. Son ciertas las respuestas a) y c). ¿Cuál de estas consideras que es la última etapa que se lleva a cabo en la cocina hospitalaria centralizada? RecepciÓn de la materia prima. Distribución de lo elaborado. Emplatado de lo elaborado. Preparación. ;Qué se logra con el uso de carros térmicos adecuados y vehículos de transpor-tes acondicionados cuando haya que llevar la comida preparada en la cocina central a otras instituciones sanitarias már o menos cercanas que no dispone del servicio? aJ Que se mantengan apropiadamente las condiciones higiénicas. Que se conserven adecuadamente las características organolépticas de los alimen-tos hasta destino. Que se aseguren las condiciones de temperatura y presentación a la hora de su consumo, como si fuese en el centro de origen. Todo lo anterior se consigue. ;Qué sistema de servicio de cocina dedicado a colectividades en general, y a los Hospitales en particular, es el más empleado en la actualidad al mejorar la calidad del producto? Sistema de elaboraciÓn externa tipo catering. Sistema de elaboración interna con unidad de producciÓn externa. Sistema de cocina centralizada. Sistema de elaboración interna con unidad de producción externa y provisión externa. ¿Qué dato no es una ventaja de la cocina hospitalaria centralizada? Higiene máxima. Mayor desperdicio de alimentos, aunque más económico, ya que no se ajustan bien las raciones necesarias. Mejor presentación. Idónea temperatura de las comidas. ¿Dónde se manipula los alimentos en la cocina hospitalaria centralizada? En la cocina. En su transporte. En su distribución por plantas. En todos los lugares anteriores. ¿Qué dato es falso respecto a la higiene y manipulación de alimentos en la cocina hospitalaria centralizada? En la cocina centralizada se reduce al máximo las personas que manipulan los ali mentos. Los alimentos nunca salen de la cocina centralizada emplatados, esto es un proce- der posterior. No existe contacto entre materiales u objetos contaminados, y materiales u objetos limpios. Las diferentes activldades a efectuar en la cocina están físicamente separadas. .›\tPi«HE DCL SER¥iri0 D\\ S4LrD DE cASflf LA ÍA MA cHA (SrScAM) ¿Qué característica es incorrecta de la cocina hospitalaria centralizada? Los locales destinados para cocina solo se emplean para este fin establecido, no para otros. Debe poseer el espacio suficiente para el desarrollo de la actividad a realizar. Debe existir un difícil acceso desde la zona de recepción de materia prima hasta la cocina, para evitar contaminaciones innecesarias. Los suelos deben ser antideslizantes. Respecto a la ventilación de la cocina hospitalaria centralizada todo será cierto, excepto que: Podrá ser natural. Podrá ser artificial. Tendrá siempre un sistema de renovación de aires. Los flujos de aire irán desde las“zonas sucias”a las“zonas limpias' ¿Qué actividades en la cocina hospitalaria centralizada deben mantener unas condiciones extremas de limpieza y sin riesgos para el paciente? Lavado y pelado de verduras crudas. La manipulación de carne cruda. La elaboración de platos fríos. La manipulaciÓn de pescado crudo. ¿Qué requisito debe cumplir el sistema de cocina hospitalaria centralizada para su buen funcionamiento7 Separación de las zonas de trabajo. Circuitos cortos. Marcha adelante. Todo lo anterior es cierto. El concepto de “marcha adelante” en el sistema de cocina hospitalaria cen-tralizada significa:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 66,
    "tema": "General",
    "pregunta": "# Que las tareas deben realizarse siempre en un orden, en un sentido de avance se-gún áreas y siguiendo los caminos más cortos. Que las tareas se realizarán independientemente de un orden, en un sentido de avance aunque sea necesario realizarlo en otras áreas y siguiendo los caminos más cortos. Se pretende que los alimentos regresen hacia atrás, en algún punto del proceso, para llevar a cabo un control de calidad de las actividades efectuadas hasta ese momen to, aunque sea un camino más largo. Nada de lo anterior es cierto. T£6Tfi.°9\tl{' ¿Con qué tipo de locales no pueden comunicar directamente las dependen-cias o instalaciones de la unidad de cocina hospitalaria? Servicios higiénicos y aseos. Vestuarios. Plonge. Con los indicados en las respuestas a) y b). Con el principio de marcha adelante: Se evitarán las contaminaciones cruzadas. Se podrá conseguir que un alimento retroceda a una etapa anterior. Se conseguirá que no exista la separación de zonas de trabajo, y con ello mejor visión del conjunto de trabajo. Se evitará el establecimiento de circuitos que perjudican la organización. ¿Qué actividades de estas requieren de un especial grado de limpieza para evitar la contaminación de los alimentos? Lavado de vajilla y material de cocina, así como de verduras y hortalizas. Distribución de platos calientes y almacenamiento de vajilla limpia. Recepción y almacenamiento de materias primas. Todas las respuestas anteriores son correctas. ¿Qué actividades de estas realizadas profesional y adecuadamente no deben generar contaminación? Traslado y almacenamiento de residuos. Limpieza de aves y pescado. Pelado de verduras y hortalizas. Emplatado. Todo lo que se expone de los circuitos sucio/limpio en cocina es falso, excepto: El área sucia (de preparación) se situará entre el área de almacenamiento. Las partes de la zona limpia que se abran no es necesario que estén provistas de rejillas, ya que ahí no entran insectos. Los circuitos limpio y sucio nunca deben de cruzarse en cocina. En la zona limpia incluimos las zonas de lavado, de a|macén, y salida de desperdicios. ;Qué partida elabora corrientemente los segundos platos y los platos“fuertes”? Partida de entremetier. Partida de salsero. Partida de pastelero. Partida de despensero. PI cHz OEL Sz YlcI0 OE SALUD 0t cASiILLA- LA MAI«HA (SEScAM) ¿Cuántas categorías de cocina poseerá cada partida en la organización de la cocina hospitalaria 7 Dos: cocineros yjefe de partida. Tres: cocineros, pinches y Maitre supervisor. Dos: cocineros y pinches. Tres: cocineros, pinches yjefe de partida. ;Qué función no realiza la partida de despenseros? Despiece, limpieza y fileteado de carnes. Elaboración de platos fríos, entremés y paté. Limpieza y fraccionamiento de pescado. Elaboración de asados. El propio diseño del local se hará teniendo en cuenta siempre: La experiencia del personal de cocina. El gusto de los comensales. La ubicación y distribución de maquinaria, herramientas y utensilios de cocina. El diseño del servicio de radiolog ía. ¿Quiénes determinan en primer lugar el espacio, y por tanto la distribución, número y tamańo de los equipos en la cocina hospitalaria? Métodos de elaboraciÓn, en cuanto número de menús diarios. Las necesÌdades en cuanto número de menús diarios. Las características de la instalación. dJ Las materias primas que se van a utilizar. ¿A qué principio atenderá la manera en la que se debe hacer la distribución de equipos en la cocina hospitalaria? Se basará en el principio de marcha adelante. Se basará en el principio de separaciÓn de zonas de trabajo. Se basará en el principio de conexión entre las distintas fases del proceso. Se atenderã atendiendo a todos los anteriores principios. tCuál de estas será la última zona de la cocina hospitalaria al final del proceso? Zona de recepción. Zona de preparación. Zona de distribución. Zona de elaboración. ¿Dónde se ubicará la zona de recepción en la cocina hospitalaria? Estará ubicada en la planta baja, cercana a las cámaras y almacenes, y comunicada con la zona de preparación. Estará ubicada en la planta media, comunicada con la zona de distribuciÓn. Estará ubicada en la planta alta, comunicada con la zona de elaboraciÓn. Estará ubicada en la planta baja, cercana a la planta media y comunicada con las zonas de distribuciÓn y elaboración. ¿Qué factores pueden influir en las condiciones ambientales de las cámaras frigoríficas en la zona de almacenamiento de la cocina hospitalaria? Golpes. Movilidad y presión atmosférica. Temperatura y humedad. Ninguno de los anteriores son correctos. La zona de desperdicios y basuras estará aparte de todas las zonas de la co-cina hospitalaria y solo se comunicará con la zona de: Almacenamiento. Preparación. Recepción. Distribución. La zona de elaboración en la cocina hospitalaria puede llamarse también zona de: Almacenamiento. Preparación. Cocción. Distribución. ¿Dónde se realiza el racionado de la comida, emplatado, distribución y servi-cio, en la cocina hospitalaria? En la zona de almacenamiento. En la zona de preparaciÓn. En la zona de recepción. En la zona de distribución. ¿Qué útiles o equipos de la cocina hospitalaria se encenderán o conectarán en el momento de su uso? Freidoras. Las planchas. \\’II PI cHE DEL SrRYIcIO OE sALIJ0 Dr ‹ASTILLA LA MAIJtHA (SrS‹A ) Las placas. Nada de lo anterior, ya que el calentamiento no es inmediato. Cuando el avance es siempre en el mismo sentido, de forma tal que la entra-da de la materia prima y la ralida de lar alimentos elaborados ertán dispuestas en lugares opuestos se dice que la distribución de la cocina centralizada es: Lineal. Cíclica. En L. En U. jComo se denomina la distribución según estén las secciones de la cocina hospitatar'a cuando la entrada de la materia prima y la salida de los platos elabo-rados se disponen en lugares opuestos, el avance es en un sentido, pero en algún punto re produce un ángulo para aprovechar el espacio? Lineal. Cíclica. En L. En U. ¿En qué organización y distribución adecuada de las zonas de trabajo de la unidad de cocina central el avance en la marcha hace un giro de 180º con cambio de sentido? Lineal. Cíclica. En L. En U.",
    "opciones": {
      "b": "Los alimentos nunca salen de la cocina centralizada emplatados, esto es un",
      "d": "Con los indicados en las respuestas a) y b).",
      "c": "La elaboración de platos fríos.",
      "a": "Que las tareas deben realizarse siempre en un orden, en un sentido de avance según áreas y siguiendo los caminos más cortos."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 67,
    "tema": "General",
    "pregunta": "a) Se evitarán las contaminaciones cruzadas.",
    "opciones": {
      "b": "Preparación.",
      "d": "En U.",
      "c": "En L.",
      "a": "Lineal. Distribución del trabajo en la cocina hospitalaria. Categorías profesionales dentro de la cocina. Obligaciones y atribuciones de cada distribución del trabajo en la cocina El servicio de hostelería atiende las necesidades de alimentación de: Los profesionales del hospital que lo deseen. Todos los pacientes ingre5ados. Los profesionales del hospital que cuentan con autorizaciÓn de |a dirección. Todos los pacientes ingresados y de aquellos profesionales del hospital que cuen-tan con autorización de \\a dirección. ¿De quién depende a nivel hospitalario el servicio de hostelería7 De la jefatura de servicio de hostelería. De la dirección de gestión y servicios generales. De la jefatura del personal subalterno. Del jefe de la división administrativa del hospital. ¿Con qué supervisión técnica a nivel hospitalario cuenta el servicio de hostelería? Con la unidad de enfermería. Con los facultativos lnternistas de consultas externas. Con la unidad de nutrición clínica dietética bromatologÍa. Con la división de enfermería. jQué profesional de lor que se nombra no forma parte del servicio de hostelería? Gobernantas. Jefes de grupo de cocina, Cocineros y pinches. Todos pertenecen al servicio de hostelería. ,\tris rHf 0Ei Sts yr f i0 Df SitU0 Df r AS11 Łrfi- Łfi Mfisc H A ISMS(AM) ¿Dónde se regulan las funciones de gobernanta, pinche y cocinero? En el Estatuto de Personal no Sanitario no facultativo. En el Estatuto de Personal no Sanitario auxiliar de enfermería. En el Estatuto de Personal no Sanitario facultativo. En el Estatuto de Personal no Sanitario. Dentro del Estatuto de Personal no Sanitario se include el personal de Servi-cios Especiales que entre otros lo conforman: Los pinches de cocina. Los cocineros/as. Las gobernantas. Todos los anteriores son correctos. ¿Quiénes tendrán a su cargo el cuidado de los artîculos suministrados por la despensa almacën, que irán extrayendo a medida que los necesiten en las respecti-vas confecciones de los diferentes menús? Maitre. Gobernanta. Pinehe. Cocinerola. ¿Quiénes darán órdenes directas a los pinches de cocìna para efectuar, entre otras funciones, la preparación de los víveres para su condimento 7 Jefe de servicio de hostelería. Gobernanta. Cocinero/a. Jefe del personal subalterno. ¿Quiênes tendrán a su cargo, según la normativa, el servicio de la despensa, vigilando la entrada, la salida y la conservación de los productos alimenticios? Maitre. Gobernanta. Pinche. Cocinero/a. ¿Qué labor de estas no es competencia del pinche de cocina? Preparar hortalizas en crudo (limpia, corta, pela y tornea). Realizar lbbores básicas de cocina. Elaborar platos complejos. (\td) Limpiar determinados tipos de carnes, pescados y/o mariscos. TEST I4.° 10 {{{I’ iQué orden jerárquico en el organigrama de cocina es el correc to7 Cocinero-jefe de cocina-pinche. Pinche jefe de cocina-cocinero. Jefe de cocina-cocinero-pinche. Jefe de cocina pinche-cocinero. iQuién es considerado el máximo responsable en la cocina hospitalaria? cocinero/a. Gobernanta de cocina. Jefe de cocina. Pinche. ¿Qué útil de los que se nombra no emplea el pinche para cocinar de diferen-tes maneras? Freidora. Peladora de legumbres. Horno. Olla basculante. ;A qué se denomina el conjunto de conocimientos teóricos y prácticos, ari como as habilidades y destrezas relacionadas directamente con la ocupación? Competencias básicas. Competencias específicas. Perfil profesional. Actividades generales de la profesión. ¿Qué competencia específica no es del cocineralo? Preparar y presentar productos de pastelería y repostería. Conocer las técnicas para el aprovisionamiento, manipulación y conservación de alimentos. Elaborar guarniciones y acompañamientos. Confeccionar ofertas gastronÓmicas que le sean solicitadas por el jefe de cocina. La mesa caliente y la mesa fría será un medio utilizado generalmente por: Pinche. Gobernanta o coordinador/a de cocina. Cocinero/a. Jefe de cocina. El cocinero tendría como supervisor directo al/a la: Jefe de cocina o pinche superior. Pinche superior o cocinero elegido. Jefe de cocina o coordinador de hostelería. Gobernanta o pinche superior. ¿Quién ser6 el encargado de dirigir las funciones y tareas relacionadas con la producción y distribución de comidas y personal adscrito en la cocina7 Cocineros/as. Jefe de servicio de hostelería. Jefe de cocina. Pinches jefes, ;Quién seró el/la responsable de elaborar el turno de trabajo más adecuado, así como los turnos, rotaciones y repartos de funciones en la cocina hospitalaria? a} Pinches jefes. Cocineros/as. La coordinadora de hostelería/jefe de cocina. Jefe de servicio de hoste!eria. Todo lo que se expone de la distribución y órdenes de trabajo en la cocinera hospitalaria es cierto, excepto: Las funciones que se rea|izan en la cocina hospitalaria serán de manana y tarde. El orden a seguir, al igual que el persona| que desarrolla dicho trabajo, será siempre el mismo, ya que es independiente del hospital en el que nos encontremos. La distribución y el orden de trabajo diario son factores fundamentales para el buen funcionamiento de la cocina hospitalaria. Los profesionales adscritos en la cocina hospitalaria generalmente desarrollarán su traDajo en cocina o/y en plantü. ¿Qué grupos de trabajo existirán en la cocina hospitalaria 7 aJ Los de cocina y planta. Los de recepción, urgencias y planta. Los de recepción y urgencias. Los de consultas externas y cocina."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 68,
    "tema": "General",
    "pregunta": "t ¿Qué dato no es cierto respecto al personal de cocina en planta? Generalmente poseen dos turnos, uno de mañana y otro de tarde. Normalmente siguen una rotación semanal en sus tareas. Se afrontará sin problemas la repeticiÓn de los trabajos mas pesados o reiterativos, ya que este servicio está lleno de automatismos. Se llevará a cabo las tareas mediante pinches. ¿Cuándo se preparan habitualmente los cubiertos durante la jornada?",
    "opciones": {
      "a": "Al pinche.",
      "d": "AI hospital donde nos encontremos y los servicios que tengamos asignados.",
      "b": "Con el dietista.",
      "c": "Gobernanta. 3B. a) Pinche reponedor. I36 Los alimentos. Clasificación y características de los diferentes tipos de alimentos. Preparación, conservación. El emplatado: tipos y dotación para su realización. Normas higiénicas. Transporte y distribución en planta. La dieta hospitalaria: conceptos básicos. Dieta basal y terapéutica. Gestión de alérgenos. Otras técnicas de elaboración: cocina al vacío, línea fría y alimentos de 3á) 4• y 5• gama Todo alimento, según código alimentario, que haya sufrido tales variaciones en sus caracteres orqanolépticos, composición o valor nutritivo, que su aptitud para la alimentación haya quedado anulada o sensiblemente disminuida, aunque se mantenga inocuo se denomina: Alimento a|terado. Alimento impropio. Alimento contaminado. Alimento falsificado. Los alimentos fundamentales son: Aquellos que por sus características no exigen condiciones especiales de conserva-ción en sus períodos de almacenamiento y transporte. Aquellos que constituyen una proporción importante de la raciÓn alimenticia ha-bitual. Aquellos que son útiles para el metabolismo orgánico, y que corresponden a los grupos genéricamente denominados proteínas, hidratos de carbono, grasas, vitaminas, minerales y agua. Nada de lo anterior es cierto. ¿qué alimentos aportan proteínas de tipo animal y son ricos en calcio* Verduras y hortalizas. Leche y derivados. Frutos secos. Son ciertas las respuestas b) y c). 437 La leche natural será siempre de: Mujer. Vaca. Oveja. Son todas correctas. ¿Què leche se entiende tratada con destrucción de microorganismos pató-genos7 Certificada. Condensada. Esterilizada. Higienizada. ¿Qué tipo de leche no entra en la categoría de especiales (según código afi- mentario)? Desnatada. Enriquecida. Fermentada. Condensada. Las leches especiales con adición de nutrientes se denominan: Enriquecidas. Concentradas. Adicionadas. Condensadas. Tras un proceso tërmico la leche higienizada se debe refrigerar par debajo de:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 69,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 70,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 71,
    "tema": "General",
    "pregunta": "\"C. (-4) \"C. ȚCuándo se debe garantizar la venta de la leche certificada? La venta se reali-zará desde el final del proceso en las: 138",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 72,
    "tema": "General",
    "pregunta": "horas siguientes. Semana síguiente. Mes siguiente. dJ Trimestre siguiente. TEST I4.° 11 1o. Aproximadamente, tcuál es el contenido máximo de agua de la leche en polvo? 1,5 % m/m. S % m/m.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 73,
    "tema": "General",
    "pregunta": "% m/m.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 74,
    "tema": "General",
    "pregunta": "% m/m.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 75,
    "tema": "General",
    "pregunta": "¿Cuál de estos productos er un derivado de la leche entera o desnatada, ob-tenido por fermentación? Nata. Queso. Mantequilla. Yogur. ;cómo re denomina la nata que contiene como mínimo un 18 % en peso de grasa? Nata dob|e. Nata. Nata fina. Nata delgada. ¿Cómo se denomina el producto lácteo fluido que se obtiene preparando y envasando nata (crema), nata (crema) reconstituida y/o nata (crema) recombinada para consumo directo y/o para uso directo como tal? La nata (crema) líquida preenvasada. La nata (crema) para montar. La nata (crema) montada. La nata (crema) envasada a presión. ¿Cuál es el contenido máximo de agua de la nata (crema) en polvo? 1,d % m/m.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 76,
    "tema": "General",
    "pregunta": "% m/m.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 77,
    "tema": "General",
    "pregunta": "% m/m.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 78,
    "tema": "General",
    "pregunta": "% m/m. Cuando hablamos de huevos, nos referimos solo a los de: Pato Gallina. Codornices. Esturión. t 139 PI tHE DEL SERYIciO DE SAN D Dr ‹ASiIrLA ÍA MA SHA (SrS‹AM› 140t Los huevos conservados se mantienen en cámaras frigoríficas a 0 °C durante:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 79,
    "tema": "General",
    "pregunta": "semana.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 80,
    "tema": "General",
    "pregunta": "a 30 días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 81,
    "tema": "General",
    "pregunta": "a 6 meses.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 82,
    "tema": "General",
    "pregunta": "meses. Los huevos frescos se designan por la letra:",
    "opciones": {
      "a": "",
      "b": "",
      "d": "D. Los huevos pequeños se designan por la letra: S. M. L. XL. ¿Cómo se denominan los derivados del huevo que son obtenidos a partir de un derivado primario o seco (con al menos un 50 % de huevo), mezclado con sus-tancias nutritivas7 Derivado secundario. derivado hiperseco. Derivado mixto. Productos compuestos. ¿En qué vitaminas son ricas las hortalizas y verduras? En vitaminas D y E. En vitaminas A, H y D. En vitaminas B , K y C. En vitaminas A y C. ¿En cuál de estas hortalizas/verduras su alimento son sus bulbos? Berenjena. Maíz dulce. Brócoli. Puerro. ¿En cuál de estas hortalizas/verduras su alimento es su inflorescencia7 Alcachofa. Acelga. Achicoria. Berro. Los frutos secos se denominan así por poseer en su parte comestible una proporción de agua inferior a:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 83,
    "tema": "General",
    "pregunta": "%.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 84,
    "tema": "General",
    "pregunta": "%.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 85,
    "tema": "General",
    "pregunta": "%.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 86,
    "tema": "General",
    "pregunta": "%. ¿Qué derivado de las frutas se prepara con la fruta entera o partida en trozos regulares y con solución azucarada7 Confitura. Crema de frutas. Compota. Mermelada. La mezcla de frutas diferentes en almíbar es: Una compota. Una macedonia. Fruta confitada. dl Nada de lo anterior es cierto. zCuál de estos no es un factor de calidad de legumbres, hortalizas, verduras y frutas? Estar provistas de humedad exterior, ya que nunca es anormal. No tener impurezas de pesticidas en proporción superior a los límites de tolerancia. Estar exentas de agentes microbianos patÓgenos. dJ Estar exentas de enfermedades criptogámicas. ¿Cómo se denomina al pescado entero o fraccionado, eviscerado e inaltera-do sometido a la acción de salmuera y posterior desecación? Pescado salado. Pescado ahumado. Pescado desecado. Pescado deshidratado. El pescado rico en grasa es el pescado: Verde. elanco. t‘ 141 Semiblanco. Azul. ;Qué pescado es el propiamente blanco? Boquerón. Atún. Salmón. Rape. ¿Qué característica de frescura del pescado blanco es incorrectas’ Branquias: color vivo, sin mucosidad. Ojo: cóncavo, pupila blanca y mate. Carne: firme y elástica, con la superficie lisa. Olor: algas marinas. ;Qué son los despojos de un animal* Todos los desperdicios del animal, que no son comestibles para las personas, pero sí pueden ser elaborados como pienso animal. Todas las partes comestibles que se extraen de los animales y que no están com-prendidas dentro del término canal. Partes no comestibles del animal que comprenden las vísceras torácicas, abdomi nales y pelvianas. Partes comestibles y no comestibles del animal que comprenden los vísceras torá- cicas, abdominales y pelvianas, así como riñones, piel, patas y cabeza. El bóvido adulto, macho y castrado es: El ternero. El toro. cj El buey,",
    "opciones": {
      "d": "El añojo. Un choto es un: Utrero. Lechal. Añojo. Novillo. El ganado ovino que se sacrifica entre los 4 y 12 meses de edad es: I42 El lechal. El ternasco. El pascual. El carnero. ¿De qué categoría son las canales de machos castrados? De la categoría A. De la categoría B. De la categoría C. De la categoría D. La culata de contra en vacuno er carne: Extra. Primera A. Primera B. Segunda. La paletilla en el cerdo es carne: Extra. Primera A. Primera B. Segunda. ¿Cómo se denomina el tocino entreverado sometido a salazôn,adobo y ahumado? Tocineta. Panceta. Papada. Beicon. tQué característica de calidad de las carnes viene determinada por la reten- cion de agua y el contenido de lípidos? Ternura. Olor. Jugosidad. Firmeza. ¿Qué aves perteneces al grupo de las columbae? Ánsares. Palomas. Gallinas. Perdices. Ali l'I›IcHE DCL SERvicl0 DE SAfvD Oz cASiiLtA LA M4i‹cHA (SEScAM) ¿Cuál es el pollo joven y tierno, con un peso de unos 500 gramos en limpio, ideal para asados y parrilla? Coquelet. Picantón. Poularda. Capón. El pollo capón puede llegar a pesar hasta: 3,5 kg."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 87,
    "tema": "General",
    "pregunta": "kg.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 88,
    "tema": "General",
    "pregunta": "kg.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 89,
    "tema": "General",
    "pregunta": "kg. La carne de ave sin golpes ni roturas pertenete a la categoría: aj A.",
    "opciones": {
      "b": "",
      "d": "D. ;Cómo se denominan las grasas comestibles que tengan un olor, sabor o co-lor extraño a su naturaleza, y/o acidez, humedad o impurezas superiores a las per-mitidas? Grasas comestibles refinadas. Grasas comestibles alteradas. Grasas comestibles adulteradas. Aceites no comestibles adulterados. La desodorización de una grasa se hará mediante: Procesos mecánicos, o por el empleo de sales inorgánicas o ácidos diluidos. Con lejías acuosas alcalinas y lavado posterior. Corriente de vapor de agua, a presión normal o reducida. Tratamiento con tierras decolorantes inofensivas y carbón activo. ¿Qué característica de estas no cumplen los aceites de oliva destinados al consumo directo? I44 ; Olor y sabor característicos. Co|or variable desde el verde amarillento al amarillo claro. Líquido oleoso de aspecto limpio y transparente. Cumple todas las indicadas. ¿Cómo se denomina la grasa que recubre los riñones del cerdo, mesenterios y epiplones, extraÍda directamente del animal7 Pella. Sebo. Capricho. Entrańa. ¿Qué grasa de estas es transformada? Manteca animal. Margarina. Sebo. Manteca de coco. tqué tipo de azúcar se extrae de los ceieales a los que tan solo se les ha quì- tado la căscara? Integral. Pulido. Pelado. Nada de Io anterior es correcto. El trigo sarraceno es: El trigo integral. El trigo no integral y sin gluten. El sorgo. El alforfón. ¿Como re Ilaman las judías de menor tamańo y hollejo muy duro* Judías veteadas. Judías de Tolosa. Judías pintas. Judías caretas. ¿Qué garbanzos proceden del cruce de los tipos sha to y madrileño? Venoso andaluz. Blanco lechoso. Castellano. Chamad. ¿Qué condimento se usa en repostería, panes, dulces, compotas e infusiones? Canela. Ajedrea. .\tPII4cHt DEL SErYIrIO Or SALIJD Dr c4SiILLA LA NA cHs (StS‹AM) Apo. d)Cilanto. ¿Qué nutriente es inorgánico? Vitaminas, como la vitamina C. Proteínas, como la de la carne. Sales minerales, como el cloruro sÓdico. Ácidos nucleicos, como las purinas. ;Qué alimento no es rico en azufre? Legumbres. Huevos. Leche. Carnes. iQué alimento es rico en hierro? Víscera anima|. Lácteos. Frutas famosas. Cereales. ¿Qué elemento químico no es obligatorio o esencial en la composición de los azúcares? H."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 90,
    "tema": "General",
    "pregunta": " N. ¿Qué composición de fibras vegetales es soluble? Agar-agar. Lignina. Celu|osa. Hemicelulosa. t Cuántos aminoácidos esenciales hay en la especie humana? 146",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 91,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 92,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 93,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 94,
    "tema": "General",
    "pregunta": " ¿Qué otro nombre recibe la vitamina C7 Riboflavina. Piridoxina. Ácido ascórbico. Tocoferol. ¿Qué vitamina es antihemorrágica? La vitamina A. La vitamina B,2. La vitamina D. La vitamina K. Un alimento conservado por ultracongelación es de la gama: Primera. Segunda. Tercera. Cuarta. Los componentes químicos de la dieta son: Los principios inmediatos. Los alimentos. Los nutrientes. Nada de lo anterior es correcto. tCómo se denominan los alimentos que están destinados fundamentalmen-te a la formación y renovación de los tejidos humanos, tanto en la fase de construc-ción o crecimiento como en la renovación de tejidos en los adultos? Energéticos. Vitamínicos. Plásticos. Reguladores. tQué alimentos son aquellos cuya composición principal son las proteínas y el calcio? Alimentos reguladores. Alimentos biocatalizadores. Alimentos energeticos. Alimentos plásticos. l›\tzlN(xlDf \\f# u0DfsA 1DDf(AsTllA  AMAw(xA(sfs(AM) ¿Qué alimentos incluirías en el grupo de reguladores? Aceite y tocino. Pan. Frutas y verduras. dJ Leche. ¿Qué sustancias nutritivas poseen esencialmente los alimentos llamados energéticos? Proteínas y grasas. Vitaminas y minerales. Proteínas y calcio. Azúcares y grasas. ¿Quiénes componen el tercer grupo de la rueda de los alimentos? Leche y derivados. Tubérculos, legumbres y frutos secos. Cereales, arroz, pan, pasta y azúcar. Carnes, pescados y huevos. Respecto a las grasas inraturadas todo lo que se dice es cierto, excepto que: Estas grasas tienden a disminuir el nivel de colesterol en sangre. Proceden sobre todo de los alimentos de origen animal, excepto el pescado. También se encuentran sobre todo en los aceites de semillas.",
    "opciones": {
      "a": "temperatura ambiente suelen ser líquidas. jQué alimentos de los expuestos no está en la base de la pirámide de alimentos? Pan. Patatas. Plátanos. Carnes rojas. ¿Qué alimento consideras que es de consumo ocasional? Carnes grasas. Leche. Pescado y mariscos. Aceite de oliva. En el Sistema Internacional la unidad de energia es: 148t El julio J]. La caloría (Cal). El grado centígrado (°C). El ergio (erg). ¿Qué grupo de alimentos es el más rico en lípidos? Aceite y grasas. Verduras y hortalizas. Carnes. Pescados. La ternera asada no forma parte de las dietas: Hipoprotéicas. Hiposódicas. Hipocalóricas. Bajas en calcio. La vitamina K es necesaria para: La coagulación sanguínea, por lo que la carencia de esta vitamina favorece las he-morrágias. Es imprescindible para el crecimiento normal y una buena visión. Tiene capacidad antioxidante, y protege a las células del deterioro causado por los radicales |ibres. Mantiene el potencial eléctrico de las céIu|as nerviosas y musculares. ¿Cuáles de las siguientes fibras son inrolubles? Pectinas. Gomas. Celulosa Muclagos ¿Qué función tiene la fibra? Energética, aporta por cada gramo 9 Kcal. Es necesaria para la forrñación de huesos. Mantiene el equilibrio hídrico. Acelera el tránsito intestinal. tQué moléculas forman las proteínas? Aminoácidos. Monosacáridos. Ácidos grasos. Fibra. ‹III PIl‹cHE DEL SER¥ici0 Dr SAI D DE cAsiiLLA- LA Al‹cHA (SEScAM) ¿Cuál de las siguientes vitaminas son liposolubles? Vitamina C. Tiamina. Retinol. Ácido fólico. ¿Cuál es la principal función de la vitamina A? Interviene en la síntesis proteína y de colágeno. Participa en el proceso de visión, y en el crecimiento y desarrollo de huesos, dien tes, piel y mucosas. Es necesario para la síntesis de vitamina B„, producción de eritrocitos y formación de mielina. Se relaciona con el metabolismo de la glucosa. jQué consideras tarea de acondicionamiento de la materia prima? Son aque-llas que: Transforman el alimento hasta dejarlo listo para formar parte de una elaboraciÓn, con proceso de cocción. Toda manipulación del alimento sin llegar a formar parte de una preparaciÓn culinaria. Transforman el alimento hasta dejarlo listo para formar parte de una elaboración, sin proceso de cocción. Son ciertas las respuestas a) y c). ¿Cómo se denomina el conjunto de operaciones que realizamos antes del servicio en el establecimiento* a} Manipulación o non en place. Puesta a punto o mise en place. Acondicionamiento. Transformación pr¡maria. ¿Quién planificará la jornada empezando la víspera, cumplimentando la hoja de pedidos a mercado y a economato? Cocinero/a. Pinche. Jefe de cocina. Gobernanta. La planificación por el Jefe de cocina empezando en la víspera de la jornada de trabajo, y administrativamente rellenando una hoja de pedidos a mercado y a economato se denomina: Planificación del Chef. Planificación culinaria. ivlise en place de cierre. ivllse en place de apertura. ¿Quiénes son los responsables de retirar fondos de las cámaras y levantamos, siempre según instrucciones del superior, así como retirar los géneros del economa-to según las hojas de pedido* Cocineros/as. Pinches. Jefes de cocina. Gobernantas. ¿Qué operaciones o preparaciones previas de los productos se hará respecto a la limpieza? Cincelar, cortar en brunoise, en juliana, en mirepoix, trocear, etc. Lavar, pelar, deshuesar, limpiar, etc., el género que vayamos a tratar posteriormente. Cortar el pescado, carne o marisco, así como extraer de los mismos huesos, espinas... Preparar fondos, salsas, roux, cremas, purés, sopas, consomés... ¿Qué acción de estas se anotará en el esquema de operaciones previas y tra-tamientos bá5iCos como última a realizar en la jornada? Control de materias primas. Preparación previa de los productos. Recogida y limpieza de maquinaria, utensilios y Iugar de trabajo. Puesta a punto de maquinaria, utensilios y lugar de trabajo. ¿En qué actividad entraría el desmontar y limpiar cuchillería, tablas... en la elaboración de espinacas con picatostes y yerbabuena? Control de materias primas. PreparaciÓn previa de los productos. Recogida y limpieza de maquinaria, utensilios y lugar de trabajo. Puesta a punto de maquinaria, utensi|ios y lugar de trabajo. ¿En qué actividad entraría el dar el corte especifico, lavar y escurrir las espi-nacas en la elaboración de espinacas con picatostes y yerbabuena? Control de materias primas. Preparación previa de los productos. Recogida y limpieza de maquinaria, utensilios y lugar de trabajo. dJ Puesta a punto de maquinaria, utensi|ios y lugar de trabajo. El racionado y peso de los productos variará en función de: La materia prima que se utiliza. La oferta, y los precios de venta. PIIJrH r DCL SER\\/IcI0 DE SAP ID DE t ASTILL4 rA M4 tHA (SEScAM) El tipo de establecimiento y |a composición de| menú. Todo lo anterior es correcto. La racion neta se entiende limpia de: Agua, exclusivamente. Agua y grasa. Grasas, huesos, espinas, etc. No existe el concepto de ración neta. Salvo algún tipo de corte especial o pieza de ración, la ración neta se sitúa entre:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 95,
    "tema": "General",
    "pregunta": "80 gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 96,
    "tema": "General",
    "pregunta": "135 gramos por persona. c 150-180 gramos por persona.",
    "opciones": {
      "d": "90-250 gramos por persona. De breseados (carne de abastos), la ración neta estará en torno a:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 97,
    "tema": "General",
    "pregunta": "gramos por persona. 13či gramos por persona. c 190 gramos por persona.",
    "opciones": {
      "d": "250 gramos por persona. De rińones de ternera (came de abastos), la ración estará en tomo a:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 98,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 99,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 100,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 101,
    "tema": "General",
    "pregunta": "gramos por persona. La ración por persona de arroz en paella estará en:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 102,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 103,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 104,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 105,
    "tema": "General",
    "pregunta": "gramos por persona. La ración par persona de atún estará en: 152",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 106,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 107,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 108,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 109,
    "tema": "General",
    "pregunta": "gramos por persona. La ración por persona de lentejas estará en:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 110,
    "tema": "General",
    "pregunta": "gramos por persona. bJ 25 gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 111,
    "tema": "General",
    "pregunta": "gramos por persona.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 112,
    "tema": "General",
    "pregunta": "gramos por persona. La elaboración culinaria es: TEST X.° 11 ¡|’] La transformación de las materias primas en preparados que se consumirán directamente. La transformación de las materias primas en preparados que se uti|izarán para ela-borar menús completos. La cocción preparada y Iista para servir. Son ciertas las respuestas a) y b). ¿Qué tipo de fondo es el que se obtiene por cocción de carne y huesos de ter-nera o ave normalmente, junto con hortalizas para condimentar, utilizándose para mojar carne guiyada O arroz, así como para elaborar sopas, salsas, o cremas? Fondo negro. Fondo blanco. Fondo gris. Fumet. ¿Cómo se denomina el caldo más o menos concentrado, y clarificado, que se elabora con carne o ave normalmente, aunque también se puede utilizar pescado? Consomé. Fumet. Fondo. Farce. Un consomé simplemente concentrado es un consomé: Glacé. Ordinario. Doble. Gelée. tQué afirmación acerca de las gelatinas es falsa? Son preparados incoloros, transparentes y casi sólidos a temperatura ambiente. Se usan para abrillantar, dar cuerpo o decorar. Pueden conservarse congeladas. AI añadir zumos de fruta o infusiones la gelatina adquiere determinado color. tt 153 III PIl‹cHE DCL SrR¥I‹IO OE SALTID DE trSTILLA- LA MA tHA (SES‹AM) ¿Qué ligazón proteico de estos está presente principalmente en la clara de huevo y en la sangre? AlmidÓn. Albúmina. Colesterol graso. Ácido hialurónico. ¿Qué salsa es derivada? aJ Mayonesa. Vinagreta. Salsa tártara. Bechamel. ZQué plato elaborado de estos no se sirve nunca como primer plato? Sopas. Cremas. Ensaladas. Todos pueden servirse como primer plato. ¿Cómo debe ser la cocción de los platos a base de legumbres? Ultrarrápida, removiendo. Rápida, evitando remover. Lenta, removiendo. Lenta, evitando remover. Los huevos elaborados con cáscara se deben: Sumergir en agua hirviendo, y cocerlos durante un tiempo que oscilan entre 3 y 12 minutos. Sumergir en agua salada hirviendo y cocerlos durante un tiempo que oscilará entre 1 y 3 minutos. Sumergir en agua hirviendo ycocerlos durante un tiempo que oscilan entre y 3 minutos. Sumergir en agua salada hirviendo, y cocerlos durante un tiempo que oscilan entre 3 y 12 minutos. ¿Qué condimento es ácido? Vinagre. Ajo. Sal. Miel. Recubrir un molde por el interior con manteca, hojaldre, pasta, jamón, etc., se denomina: Escarchar. Escudillar. Encamisar. Confitar. ¿Qué alimento para su cocción en fritura es sin protección? Huevo frito. Calamares a la romana. Pollo empanado. Pescado enharinado.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 113,
    "tema": "General",
    "pregunta": "1 1. En el asado al horno con verduras la temperatura de cocción mandará: Los 150 °C. Los J80 °C. Los 200 °C. Los 250 °C. iQué método de cocción consiste en la aplicación a un género cocinado de su mismo jugo o salsa para que con la acción del calor sobre esta se consiga un bo-nito color brillante? Estofado. Gratinado. Salteado. Glaseado. Aquello que se le hace al tomate para pelarlo con eficiencia, sumergiéndolo un breve espacio de tiempo en agua hirviendo se llama: Estallado. Baño maría. Escaldado. Papillot. ¿Qué alimentos son los que poseen más sensibilidad a la caducidad? Alimentos perecederos. Alimentos semiperecederos. Alimentos no perecederos. Alimentos imperecederos. PI#‹HE DEL SrRyICI0 DE SAL 0 Dr rASTILLA LA MA#cHA (ScsCAM) ¿Cómo se denomina la fase de los microorganismos en la que estos se están adaptando al media, por Io que su número permanece más o menos constante? Fase estacionaria. Fase de crecirniento exponencia|. Fase |ago o inicial. Fase de muerte. 11ó. ;Qtié alimentos se engloban como aquellos productos conservados por frío, a temperaturas bajo 0 (al menos -18 °C)? Refrigerado. Enfriados. Congelados. Todos son sinónimos. tQué tipo de congelación de alimentos produce cristales de hielo que da-ńan la estructura del producto? Congelación artificial. Congelación rãpida. Congelación lenta. Congelación natural. ¿Cuănto tiempo tarda la ultracongelación en congelar alimentos de forma eficaz desde un punto de vista de la conservación? Pocos segundos. De 0 a 5 minutos. De 25 a 30 minutos. De 45 a 60 minutos. El proceso adecuado para la congelación de platos elaborados de forma ini-tial consiste en pasar el alimento inmediatamente después de la cocción a un aba-tidor de temperatura para que descienda desde esos 70 °C que tiene en el centro, hasta la temperatura de:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 114,
    "tema": "General",
    "pregunta": "°C. 10°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 115,
    "tema": "General",
    "pregunta": "°C. Todo to que se expone de la descongefación es cierto, excepto que: Se evitará n en cualquier caso las temperaturas intermedias que son |as de mayor i iesgo en descongelación. j\t\tb) Una vez que un alimento se ha descongelado se debe consumir en el menor tiem-156 t\tpo posible. La descongelación nunca se debe realizar empleando el microondas, siempre se hará en refrigeración. Nunca se volverá a recongelar, pero sí se puede congelar un producto que estuvo congelado, se descongeló y se ha sometido a cocción. ¿Cuál es el sistema de conservación más frecuente en la actualidad de con-servación de alimentos? Congelación. Refrigeración. Desinfección. Esterilización. ;Cuánto se perderá al descongelar un producto descongelado? Pueden alterarse algo las propiedades organolépticas, y permanecer inalterables las nutritivas e higiénicas. Pueden alterarse algo las propiedades nutritivas, y permanecer inalterables las or- ganolépticas e higiénicas. Pueden alterarse algo las propiedades higiénicas, y permanecer inalterables las or- ganolépticas y las nutritivas. Debe mantener las propiedades organolépticas, nutritivas e higiénicas inalteradas. Las frutas se congelarán una vez: Peladas. Escaldadas. Cocidas. Sin preparación previa. ¿Qué alimento es uno de los más idóneos para que se ultracongele fresco, ya que además de la ganancia nutricional se evita ciertas parasitosis, como la del anisakis7 Verdura. Fruta. Pescado. Legumbres. ¿Qué sistema de congelación mediante aire forzado es aquel donde el aire fluye perpendicular hacia la superficie del producto? Congeladores de lecho fluido. Congeladores de banda espiral. Congeladores de circulación dividida de aire. Congeladores de choque. '.’.. Pi cHr DtL SER\\/ici0 DE SArIJO DE cASiELLA LA MAl‹tHA (SESCAM ¿Qué sistema de congelación reduce la oxidación que produciría el contac-to con el aire? Congeladores por contacto directo. Congeladores de circulación dividida de aire. Congeladores de choque. Congeladores de lecho fluido. La refrigeración no debe sobrepasar nunca los 0º C, y consiste en someter a los alimentos a temperatura inferior a:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 116,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 117,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 118,
    "tema": "General",
    "pregunta": "°C. 1,d °C. Las carnes se mantendrán refrigeradas entre:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 119,
    "tema": "General",
    "pregunta": "y B días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 120,
    "tema": "General",
    "pregunta": "y 7 días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 121,
    "tema": "General",
    "pregunta": "y 5 días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 122,
    "tema": "General",
    "pregunta": "y 4 días. Los huevos se mantendrán refrigerador durante: Una semana. Diez días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 123,
    "tema": "General",
    "pregunta": "o 3 semanas. No se deben refrigerar. ¿Qué método de refrigeración es aquel en que la disipación del calor se hace por convección a través del agua, que entra en contacto con el producto por inmersión, pulverización o lluvia? Refrigeración por aire. RefrigeraciÓn por agua. Refrigeración por vacío. dJ Refrigeración por gas. ¿Qué sistema de conservación consiste en someter al producto a una tem-peratura elevada, de unos 65 - 75 °C, durante un tiempo de aproximadamente 15 segundos, para bajarla después a temperatura de refrigeración en un tiempo corto? ;\ta) Hervido/refrigeración. UHT. Esterilización. Pasteurización. ¿Qué sistema de conservación es el procedimiento que consiste en someter un alimento líquido, especialmente la leche, a una inyección de vapor a presión du-rante menos de un segundo, hasta alcanzar los 135 - 140 °C? Pasteurización clásica. PasteurizaciÓn HTST. Uperización. Esterilización clásica. La esterilización por calor se usa principalmente para: Carnes rojas y blancas. Frutas y verduras. Conservas y lácteos. Legumbres y tubérculos. La esterilización a temperaturas superiores a 100 °C produce una disminución de las propiedades nutritivas de los alimentos, ocasionando sobre las grasas un/una: Coag ulación, y aparición de compuestos tóxicos. Oxidación, y aparición de compuestos tóxicos. Enranciamiento, y aparición de compuestos tóxicos. Caramelización, y aparición de compuestos tóxicos. El principal equipo empleado para esterilización es: El horno convencional. El autoclave. La estufa. El Poupinel. ¿Qué sistema de esterilización es el más adecuado para envases de vidrio? Esterilizador mediante flameado. Esterilización directa en la llama. Esterilizador a presión hidrostática. Ninguno de los anteriores es correcto. La esterilización a altas temperaturas previa al envasado se efectúa en un tiempo de:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 124,
    "tema": "General",
    "pregunta": "o 2 segundos.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 125,
    "tema": "General",
    "pregunta": "o 20 segundos. /.tl PINCHE DEL Sf-RYItIO D£ SALUD D£ CASTILLA LA MARCHA (SESCAM)",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 126,
    "tema": "General",
    "pregunta": "o 2 minutos.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 127,
    "tema": "General",
    "pregunta": "o 20 minutos. La esterilización previa al envasado es el sistema: THST. TSTH. HTST. UHT. Respecto al empleo de radiaciones como medio de conservacion de los ali-mentos, todo lo que se dice es falso, excepto que: No desinfecta. Retrasa la maduración de frutas y hortalizas. No destruye las bacterias existentes en la carne fresca. No elimina los insectos. jQué sistema de deshidratación de alimentos es aquel donde se genera ca-lor o corrientes de aire sobre el alimento? DesecaciÓn natural. Deshidratación artificial. Atomización. Deshidratación de sÓlidos. ¿Cómo se Ilama la desecación en la que se produce el paso de sólido a gas sin pasar por líquido? Sublimación. Liofi|ización. Ahumado. Uperización. tQué sistema de conservación emplea corrientemente el café? Esterilización. Liofi|ización. Pasteurización. Radiaciones gamma. ¿Para qué producto no se emplea generalmente la salmuera seca 7 t¿\ta) Bacalao. Anchoa. Beicon. Jamón. El ahumado en caliente se emplea para: Salchichas. Jamón. Salmón. Queso. Los ingredientes principales del adobo son: Agua, sal o aceite. Sal, vinagre o aceite. Vino, limón o aceite. Limón, agua o aceite. ;En qué consiste el encurtido? Consiste en someter a la acción del vinagre a los alimentos de origen vegetal con o sin sal, azúcares u otros condimentos. Consiste en someter a la acción de la sal los alimentos de origen vegetal con o sin limón, azúcares u otros condimentos. Consiste en someter a la acción del vinagre a los alimentos de origen animal con o sin sal, azúcares u otros condimentos. Nada de lo anterior es cierto. tQué sistema de conservación consiste en cocinar el alimento con su propia grasa o grasa añadida si es necesario, de manera que quede cubierto completamen-te para protegerlo de los microorganismos? Escabeche. Compota. Confitado. Adobado. Los alimentos de segunda gama son: Los crudos. Los conservados. Los congelados no cocinados. Los limpios precocinados y envasados. ¿Cuál de los siguientes alimentos causa con mayor frecuencia intolerancia en nuestro país? Trigo. Aguacate.\t161 -: t PINCH £ D£L SER\\/ICI0 DE SALTID DE tASTILLA LA MANCHA (SES£AM) Miel. Huevo. ¿Qué deben hacer las personas que padecen intolerancia a la lactosa? Deben eliminar la leche de su dieta. Deben eliminar la fruta de su dieta. Deben eliminar el pan de su dieta. Deben eliminar los sulfitos de su dieta. Para pelar tomates, previamente se procede a su: Escaldado. Escalfado. Hervido. Cocción. ¿Dónde se montan lar bandejas para su servicio? En la zona de preparación. En la zona de recepción. En la cinta de emplatado. En la mesa caliente. ;Qué característica/s tiene la cinta de emplatado? Es móvil y de velocidad fija o regulable. Tiene entre 10 y 15 metros de ancho. Sirve para la distribución de las bandejas una vez montadas. Las respuestas a) y c) son correctas. Indica la característica correcta de las bandejas isotérmicas: No lleva tapa. Ayuda a calentar el alimento. Mantienen la temperatura de los alimentos. Todas las respuestas son correctas. El traslado del carro con los restos de comida forma parte de las opera-ciones: Del circuito sucio. Del circuito limpio. De desinfección. De higienización. ¿En qué consiste el desbarase o desbarasado de bandejas? En la retirada de todos los elementos utilizados y la eliminación de los restos de comida. En la desinfección de estas. En la colocación adecuada de la comida y elementos utilizados. Es el proceso mediante el cual se limpian y pulen las bandejas para su reciclaje. ¿Qué tipo de residuos es la sobra de comida de la cocina de un hospital? Son residuos sanitarios. Son residuos orgánicos. Son residuos tóxicos. Son residuos peligrosos. ¿Donde se almacenan las bandejas una vez que se han desbarasado y lavado? Se almacenarán el almacen de materiales. Se almacenarán en la zona de sucio hasta su uso. Se almacenarán en la zona de limpio hasta el siguiente uso. Se almacenarán en el almacén de no perecederos. ¿Es necesario el uso de guantes para hacer el desbarasado de bandejas* Siempre. Ocasionalmente. Nunea. Solo cuando hayan estado en contacto con una fuente infecciosa. ;Cuál de las siguientes er una ventaja del emplatado centralizado? Ofrece más garantías de higiene, por una menor manipulación de los alimentos. Es rápido, gracias al uso de la cinta de emplatado. Facilita la implantación de sistemas de control de calidad. Todas son correctas. ¿Para que utilizan los carros de regeneración? Son carros utilizados para el sistema de cadena caliente. Son carros utilizados para el sistema de cadena fría. Son carros que solo sirven para transportar |as bandejas. Todas son falsas. ¿Para qué sirven los aros de montaje en la cocina? Tienen la función de dar formar a los alimentos que se introduzcan en su interior. Su funciÓn es la de delimitar los alimentos seleccionados en un área del plato. , 163 ,l ! PI cHE DCL SER\\/lcI0 DE sALIJD OE cASiiLLA- rA MA PHA (SES‹sM) Proporcionan una forma geométrica a la presentación de los alimentos. Todas son correctas. Las bandejas recipientes antes de rer utilizadas pasarán por una fase de calentamiento a vapor que supera: Los 40 °C. Los 50 °C. Los 120 °C. Los 200 °C. Una de las siguientes opciones con respecto at emplatado es falsa, seńálala: La fase de emplatado consiste en la distribución de los alimentos en raciones indi-viduales para su consumo. Se deben extremar en este proceso las medidas higiénicas. Debe ser un proceso lento y medido para evitar que los alimentos se caigan. La integración del emplatado con las nuevas tecnologías se hace mediante la ins- talación de cintas de emplatado. Es un inconveniente del emplatado tradicional: Requiere de un equìpamiento adecuado y muy especifico. Requieren sistemas de tecnología avanzada y técnicos especialistas. Si es necesario recalentar, los alimentos pueden resecarse y sufrir alteraciones en sus cualidades organolépticas. Necesita mas personal para realizar el emplatado. tEn qué consiyte el emplatado 7 En el reparto de los menús entre los pacientes. En el traslado de los peroles con comida hasta las plantas para su servicio. Es el cálculo de las cantidades de comida que hay que elaborar diariamente. Es la distribución de los alimentos en raciones individuales para su consumo. ¿Cómo se mantienen los alimentos calientes hasta su emplatado* En la cinta de emplatado. En bańo maría. Con calientaplatos. En carros de regeneración.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 128,
    "tema": "General",
    "pregunta": "‘J tQué tipo de bandeja se utiliza para mantener calientes los menú$ y presen-tarlos al paciente7 Bandeja abierta. Bandeja ìsotërmica. Bandeja homogénea. Ninguna respuesta es correcta. tQué características tiene la bandeja isotérmica? Compartimentada. Tapada. Individual. Todas las respuestas son ciertas. ¿Qué sistema se utiliza para emplatar en la cocina centralizada? Mesas calientes. Marmitas basculantes. Cinta de emplatado. Ninguna respuesta es correcta. tDónde re coloca el carro para la distribución de las bandejas* AI final de la cinta de emplatado. AI inicio de la cinta de emplatado.",
    "opciones": {
      "a": "ambos lados de la cinta de emplatado. No es necesario tener el carro cerca durante el proceso. ¿Quién se ocupa de la distribución de comidas en planta y el control de la alimentación del paciente? El cocinero. El pinche. El bromatólogo. El personal de Enfermería. ¿En qué consiste el desbarasado? En la colocación de |os menús en las bandejas para su servicio. En el fregado de la vajilla. En \\a recogida de bandejas. Ninguna respuesta es correcta. Una vez que se han desbarasado las bandejas: a} Se almacenaran en la zona de limpio hasta su fregado. Las bandejas se depositarán nuevamente en el carro que se utilizó para el reparto. Se lavarán y almacenarán en la zona de limpio hasta el siguiente uso. Todas son correctas. i Ttt  PIFCH£ DEL SER\\/IfI0 DE SALIJ D DE CASTI LLA- £A MARCHA (SESCAM) ¿Qué tipo de residuos son los restos de comida? Son residuos orgá nicos. Son residuos sanitarios. ej Son residuos inorgánicos.",
      "d": "Son residuos tóxicos. El traslado del carro con las bandejas de comida para los pacientes forma parte de las operaciones del circuito: Circuito sucio. Circuito limpio. Circuito de limpieza, Circuito de cocina. ¿Cuál de estos términos técnicamente se considera sinónimo de dieta equi-librada? Comer bien. Alimentación sana. Ración modelo. Nada de lo anterior."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 129,
    "tema": "General",
    "pregunta": "Las dietas terapéuticas: Siempre son dietas incompletas. Tienen alp una modificación de consistencia o de tipo cuantitativo o cualitativo res- pecto a la dieta basal. Cualquier dieta terapéutica necesita la supresión de algún alimento. No existen dichas dietas. ¿Cuánto representa el agua en porcentaje del peso corporal de un adulto7",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 130,
    "tema": "General",
    "pregunta": "%,",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 131,
    "tema": "General",
    "pregunta": "%.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 132,
    "tema": "General",
    "pregunta": "%.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 133,
    "tema": "General",
    "pregunta": "0/o. tCómo se denomina el valor mínimo de energía necesaria para que el orga-nismo realice sus funciones metabólicas esenciales 7",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 134,
    "tema": "General",
    "pregunta": "' Inactividad diaria. Anabolismo basal. Catabolismo basal. Metabolismo basal. TETN11 I|'I' ¿Cómo se denomina la acción dinámico-especifica de los alimentos? Metabolismo. Catabolismo. Termogénesis. ExcreciÓn energética. ¿Cómo se calcula la termogénesis? Realizando la diferencia entre el metabolismo basal y el que presenta el mismo individuo después de una comida. Realizando la diferencia entre el metabolismo basal y el que presenta el mismo individuo antes de una comida. Se calcula el número de calorías consumidas dividido entre el IMC (índice de masa corporal). Se calcula tres veces las desviaciones típicas del número de calorías consumidas. ¿Aproximadamente cuántas kilocalorías diarias necesita un niño de 8 años?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 135,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 136,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 137,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 138,
    "tema": "General",
    "pregunta": " ¿Aproximadamente cuántas kilocalorías diarias necesita un adulto?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 139,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 140,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 141,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 142,
    "tema": "General",
    "pregunta": " zQué alimentos de estos aporta más calorías? Azúcares. Legumbres. Huevos. Verduras. ¿Qué alimentos de estos aporta más proteínas? Azúcares. Legumbres. Verduras. Frutas. ¿Qué alimentos de estos aporta más minerales? aj Carnes. Pasta. Pan. Legumbres. ¿Qué alimentos de estos aporta más vitaminas? Leches. Quesos. Carnes. Huevos. ¿Qué porcentaje de hidratos de carbono debe tomar un adulto en la dieta?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 143,
    "tema": "General",
    "pregunta": "70 %.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 144,
    "tema": "General",
    "pregunta": "60 %.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 145,
    "tema": "General",
    "pregunta": "50 %.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 146,
    "tema": "General",
    "pregunta": "40 %. ¿Qué porcentaje de grasas debe tomar un adulto en la dieta?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 147,
    "tema": "General",
    "pregunta": "65 Ojo.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 148,
    "tema": "General",
    "pregunta": "55 %.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 149,
    "tema": "General",
    "pregunta": "45 %.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 150,
    "tema": "General",
    "pregunta": "35%. ¿Cuántas Kcal/kg peso al día requiere un niño pequeño?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 151,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 152,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 153,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 154,
    "tema": "General",
    "pregunta": " ¿Qué recomendación no es correcta, según las estrategias de la NAOS, es necesaria para llevar una dieta equilibrada? Alimentos cuyo consumo se recomienda varias veces a la semana: alimentos con función plástica o reguladora, como carne, pescado, Inuevo, legumbres y frutos secos. Alimentos cuyo consumo se recomienda varias veces todos los días: cereales y de-rivados, tubérculos y verduras, hortalizas, fruta, lácteos y aceite de oliva para cocinar y g\taderezar las ensaladas. 6 Alimentos cuyo consumo debe ser ocasional: se trata de alimentos con un alto con-tenido en ácidos grasos saturados, azúcares y sal. Alimentos prohibidos: se trata de alimentos que nunca deben tomarse, como por ejemplo el vino tinto ocasionalmente. Las dietas que administramos en el ámbito de los centros hospitalarios son las denominadas dietas: HospitalariaS. bJ Clínicas. Terapéuticas. Son ciertas las respuestas a) y b). tQué logramos con la codificación de las dietas expedidas por las institu- ciones sanitarias? Mejora en el tiempo de trabajo y facilidad de entendimiento entre profesionales. Evitar que el paciente/usuario se entere del significado de lo que come. Simplifica la definición de la alimentación que cada paciente debe recibir durante su estancia en el centro. Todo lo anterior es cierto. ¿Cómo denominamos a una dieta sin restricción de nutrientes o alimentos específicos, destinada a personas sanas? Dieta rígida. Dieta basal. Dieta flexible. Dieta normal. tQué contenido en sodio debe tener una dieta basal sin sal? Inferior a 20 g al día. Inferior a 10 g al día. Inferior a 5 g al día. Inferior a 1 g al día. La dieta terapéutica donde el paciente no ingiere alimentos se denomina: Líquida. Hipoca|ÓriCa. Hiposódíca. Absol uta.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 155,
    "tema": "General",
    "pregunta": "P|NCxf0f \\5R¥|uOD \\A tDDz(ATK ^-fAMAN(xA(sfs(An) ¿Qué modificación sufre una dieta si limitamos o eliminamos los alimentos que re pueden ingerir? Modificación temporal. Modificación de consistencia. ModificaciÓn cuantitativa. Modificación cualitativa. La dieta liquida se recomienda a nivel hospitalario: Después de una cirugía. Tras un periodo de convalecencia. Una vez pasada una enfermedad digestiva. Todo lo anterior es cierto. La dieta túrmix es la dieta: Líquida. Semilíquida. Blanda. dJ Dura. La dieta blanda está indicada: Inmediatamente tras operación quirúrgica. En casos de úlcera duodenal. En casos de asma bronquial. En periodo puerperal (postgestaciÓn). La dieta diabética se denomina también: Hiperglucémica. Hipoglucémica. Cetonémica. Hipoproteica. La restricción proteica en una dieta hipoproteica oscila entre: Entre 150-160 g de proteínas de origen mixto (animal y vegetal) al día. Entre 150-160 g de proteínas exclusivamente de origen animal al día. Entre 50-60 g de proteínas de origen mixto (animal y vegetal) al día. Entre 50-60 g de proteínas exclusivamente de origen vegetal al día. La dieta hipoproteica está prescrita en aquellos casos clínicos que re re- quieran por: Patología esquelética. Patología renal. Patología respiratoria. Patología bucal. TEST £I.°11 | {{* Una dieta exenta de gluten poseerá alimentos que contienen de cereal: Trigo. Arroz. Cebada. Centeno. Una dieta exenta de gluten está indicada en pacientes afectos de: Intolerancia o alergia al gluten. Enfermedad celíaca. Dermatitis herpetiforme. En todos los casos anteriores. Las dietas pobres en purina está indicada en pacientes con: Diabetes sacarina. Diabetes insípida. Diabetes mellitus. Gota (hiperuricemia). ¿Qué alimentos son ricos en purinas? Vísceras y extractos cárnicos. Verduras y frutas. Leche y huevos. Pan y pastas. ¿Qué alimentos tienen prohibidos los pacientes con cólicos nefríticos de re-petición por cálculos de oxalatos? Zumos de fruta. Patatas.",
    "opciones": {
      "d": "Zanahorias. La dieta para el paciente dializado debe ser: Normocalórica, hipoproteica y reducida en potasio. Hipercalórica, hiperproteica y reducida en potasio. Normocalórica, hiperproteica y reducida en potasio. Normocalórica, hiperproteica y con cifras normales de potasio. PI cht OWL SE9¥ltI0 Dc SALA D DE ‹ASiILLA LA MA cHA (SrScAM) ¿A qué finalidad responde una dieta hospitalaria cuando es una alimenta- ción equilibrada y correcta que evitará el desarrollo de algunas patologías? Terapéutica. Nutritiva. Educativa. Preventiva. ¿Cuál es la última fase de las que se exponen en la planificación de menús? Establecimiento de la fórmula dietética adecuada. Confección de menús. Estudio de necesidades. Estructura básica del menú diario. ¿Qué se denomina alimentación por vía oral con alimentos/nutrientes ade-cuados a las necesidades de cada paciente en cada momento de evolución de la enfermedad que padecen? Dieta metabólica normal. bJ Dieta hospitalaria. Dieta terapéutica. Dieta clinica. Un código alfanumérico de dietas hospitalarias es aquel: Formado por números. Formado por letras ordenadas alfabéticamente. Formado por números y letras. dJ Formado por colores y letras. ¿Cuántos dígitos numéricos posee el listado de observaciones de una dieta hospitalaria codificada?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 156,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 157,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 158,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 159,
    "tema": "General",
    "pregunta": " 2J6. ;A qué hacen referencia los dígitos numéricos que posee el listado de ob-servaciones?",
    "opciones": {
      "a": "las restricciones nutricionales de la dieta escogida. ,*\td) A nada de lo anterior."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 160,
    "tema": "General",
    "pregunta": "; jQué significaría este código de evento NLACt No lavar en la cena. No lácteos. Nivel de leche adecuado en cena. Nada de lo anterior. La variedad en la dieta significa: IESI k.• 11 El consumo de iguales alimentos de un mismo grupo. bJ El consumo de iguales alimentos de un mismo grupo y diferentes de distintos grupos. El consumo de diferentes alimentos de un mismo grupo. El consumo de iguales alimentos de distintos grupos y de iguales alimentos de un mismo grupo. En general, ¿qué factores de estos influirán en la variedad de la dieta hos-pitalaria? Tipo de pacientes. Ubicación geográfica del centro. Organización del trabajo (horarios y turnos en cocina). lnfluirán todos los anteriores. ¿A qué se le llama la alcernancia en el tiempo de la variedad de alimentos que componen la dieta? AI termino alternativa culinaria. Al término cronodieta. AI término rotación. AI término variabilidad. Con la rotación logramos todo lo que se dice a continuación, excepto que: Evitaremos la monotonía. Cubriremos todos los aspectos nutricionales. Repetiremos preparaciones. Lograremos todo lo anterior. Las modificaciones en la dieta hospitalaria realizadas antes de las 18 h 30“ serán efectivas:",
    "opciones": {
      "a": "partir del desayuno del día siguiente. En los desayunos del día siguiente. En la cena del día siguiente. ,\tPIl‹tHE DER SER I‹I0 Dc SALIJD DE cAsiILL‹ LA MAIJtHr (SESCAM) ¿Qué es una reacción adversa a los alimentos? La respuesta anormal del organismo tras la ingestión de un alimento. Una reacción desencadenada por un compuesto tóxico. Reacción de hipersensibilidad a compuestos inorgánicos. Este concepto es equivalente al de alergia alimentaria. ¿Qué tipo de reacción es la que se produce debida a micotoxinas? Hipersensibilidad. Reacción adversa debida a compuestos químicos. Reacción adversa debida a tóxicos. Ninguna respuesta es correcta. ;Qué es una hipersensibilidad a los alimentos? La reacción adversa por sustancias no tóxicas que depende de la susceptibilidad de cada persona a un alimento. Una reacción adversa generalizada por el consumo de alimentos. Respuesta al consumo de venenos. d} Ninguna respuesta es correcta. ¿Cuál no es una reacciôn adversa a los alimentos no tóxicos? Alergia. Inlolerancia. Toxiinfección. Todas las respuestas son correctas. ¿Cómo se denominan las proteínas que provocan una respuesta inmunita-ria que se da en al menos un 50 % de las perdonar sensibles? Alérgenos maiores. Alérgenos menores. cJ AlerQias.",
      "d": "Antígenos."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 161,
    "tema": "General",
    "pregunta": ", jEn qtiê caso se origina una alergia alimentaria7 Cuando el a|érgeno presente en el alimento desencadena una reacción inmunitaria en el organismo. Cuando el alérgeno presente en el alimento desencadena una reacción no inmuni-taria en el organismo. Cuando el alérgeno alimentario no provoca ninguna reacción. Ninguna respuesta es correcta. ¿Qué es la reactividad cruzada? Implica la aparición de síntomas sin que haya existido contacto previo con el alér-geno específico. ocurre cuando una persona toma un alimento que contiene alérgenos de gran si militud a otro al que ha estado expuesto. Ocurre al ingerir otro alimento diferente pero con un alerpeno similar. Todas las respuestas son correctas. ¿Qué proteínas son alérgenos de la leche? Lactoalbúmina. Seroalbúmina. Caseína. Todas las respuestas son correctas. ¿Qué parte del huevo contiene proteínas que actúan como alérgenos? Solo la yema. Solo la clara. La cáscara. Son correctas las respuestas a) y b). ¿Qué parte del huevo es más alérgeno? Clara. Yema. Cáscara. Todas las partes por igual. ¿Qué alérgeno no está presente en el pescado? Anisakis. Proteína del pescado. Proteína ovomucoide. Proteína del músculo del pescado. ¿Cuál de estas especies puede estar infestada por anisakis* Pescadilla. by Bacalao. Pulpo. Cualquiera de las anteriores. ¿Diga qué es falso sobre el marisco? Son frecuentes las reacciones alérgicas a los mariscos. Los alérgenos son diversas proteínas específicas de cada marisco. ;J 175 .i i PI cHz DEL SrRYIcIO Or SALIJD DE cASilLfA LA M «HA (SESCAM) Los alérgenos del marisco se transfieren a] agua de cocciÓn. No se da reactividad cruzada. Indique la respuesta correcta sobre la soja: La respuesta alérgica no se produce por vía inhalatoria. Se han descrito reacciones cruzadas con los cacahuetes. Algunos de los alimentos en los que puede estar presente son la comida asiática y la harina de tripo. Se han descrito reacciones cruzadas con |as verduras. ¿Con qué disminuye la alergenicidad del altramuz? Con tratamientos a bajas temperaturas. Con tratamientos a altas temperaturas. Con aditivos. No se puede reducir su alergenicidad. iQué enfermedad es el asma del panadero? Alergia alimentaria al pescado. ReacciÓn adversa al gluten. Alergia alimentaria por cereales. d} Enfermedad autoinmune. ;Con qué otro alimento puede dar reacción cruzada la mostaza? Guisante. Huevo. Pescado. Trigo. tCuál de estos es un tipo de reacción alérgica? Mediada por Ig A. bJ Mediada por Ig G. Mediada por Ig E. Mediada por Ig M. tCuáles son síntomas frecuentes de la alergia? Urticaria. Nauseas. Tos irritativa. Todas las respuestas son correctas. ¿Qué mecanismos pueden producir una intolerancia alimentaria? Enzimáticos. Farmacológicos. Sustancias presentes en el alimento que resultan perjudiciales. Todos los anteriores. ¿Qué es la enfermedad celíaca? Intolerancia al gluten. Intolerancia a las proteínas en general. Enfermedad autoinmune. Ninguna respuesta es correcta. ¿Qué información alimentaria es obligatoria en la etiqueta* Cantidad neta del alimento. Fecha de duración. Presencia de alérgenos y efectos para la salud. Todas las respuestas son correctas. 24S. ¿Cuántos alérgenos especifica la Unión Europea*",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 162,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 163,
    "tema": "General",
    "pregunta": " T4.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 164,
    "tema": "General",
    "pregunta": "",
    "opciones": {
      "a": "Consomó.",
      "b": "Albúmina.",
      "d": "Sumergir en agua salada hirviendo, y cocerlos durante un tiempo que oscilan entre 3 y 12 minutos.",
      "c": "Salsa tártara."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 165,
    "tema": "General",
    "pregunta": "‘\t108. a) Vinagre. 10.",
    "opciones": {
      "c": "En la cinta de emplatado.",
      "a": "Escaldado.",
      "d": "UHT.",
      "b": "Sal, vinagre o aceite. j 48. b) Los conservados."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 166,
    "tema": "General",
    "pregunta": "'’",
    "opciones": {
      "a": "Es móvil y de velocidad fija o regulable.",
      "c": "Mantienen la temperatura de los alimentos."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 167,
    "tema": "General",
    "pregunta": "ss. a) Del circuito sucio.",
    "opciones": {
      "a": "Realizando la diferencia entre el metabolismo basal y el que presenta el mismo individuo despué‘s de una comida.",
      "b": "Tienen alguna modificación de consistencia o de tipo cuantitativo o cualitati-vo respecto a la dieta basal.",
      "c": "3000.",
      "d": "Metabolismo basal. 1B5. a) Azúcares."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 168,
    "tema": "General",
    "pregunta": "b) Legumbres.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 169,
    "tema": "General",
    "pregunta": "a) Carnes. 1B8. d) Huevos.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 170,
    "tema": "General",
    "pregunta": "b) 50-60 %. ]90.d)30-35 “°.",
    "opciones": {
      "c": "AI término rotación.",
      "d": "Influirán todos los anteriores.",
      "b": "No lácteos.",
      "a": "A posibles var iaciones de la dieta escogida. |' Cuando se hagan modificaciones en el Plan APPCC. Todas las respuestas son correctas."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 171,
    "tema": "General",
    "pregunta": "Es, entre otras, función del coordinador del equipo de implantación del sis-tema de APPCC: Elección de los componentes del equipo APPCC. La elaboración de menús. Representación del equipo frente a la qerencia. Las opciones a) y c) son correctas. El establecimiento de un sistema de registro o documentación de los planes relativos a los sistemas de APPCC, permite: Mostrar las incidencias ocurridas, la toma de decisiones y comprobar si el sistema está funcionado con eficacia. Comprobar la salubridad de los alimentos. Determinar quién realiza la vigilancia del sistema. No es uno de los principios en los que se basa el sistema de APPCC. ¿Qué criterios de calidad aplicará el Pinche de cocina en el trabajo de mani-pulación de alimentos? Máximo aprovechamiento de los géneros. Aplicación de técnicas adecuadas de cocción de los alimentos. Maximización del uso de |os equipos y medios energéticos. Todas las respuestas son correctas. Para definir un plan de calidad, ;qué criterios se utilizarán? Criterios subjetivos. Criterios objetivos. Criterios generales. La calidad es siempre subjetiva, por lo que no se deben establecer critefios. iQué finalidad tienen las medidas preventivas? Detectar los riesgos y puntos críticos y buscar la manera de evitar fallos o desviacio-nes sobre lo p|anificado. Solucionar los problemas una vez que se han producido y detectado. Comprobar que se cumplen los critel ios de calidad en todos y cada uno de los puntos del proceso, y que las medidas correctoras son eficaces y resuelven los problemas. Todas las respuestas son correctas.\t' PI cHE OEL SEr¥I‹IO DE SALA 0 Or cASiIfLA- LA MAhcHA (srScA¥) ;Cuál de los siguientes es un objetivo de un plan de calidad? El producto o servicio resultarán satisfactorios para el cliente, respondiendo a sus expectativas. El proceso para su obtención será tecnológicamente posible. El servicio se realizará en condiciones adecuadas, tanto higié'nicas como tecno-lógicas. dJ Todas las respuestas son correctas. iCuál sería la primera fase en un proceso de control de calidad? Detección de problemas en cualquier fase. Determinar las causas. Proponer medidas correctoras, e implantar las. Verificar que se ha resuelto el problema. ¿Cuál de las siguientes no es una característica del plan de calidad? Flexibilidad. Rigidez. Revisión permanente. Dirigido a la mejora continua. ;Cuál de los siguientes es un sistema de calidad específico para las empresas turísticas españolar7 Sistema ISO. Modelo EFQM. Sistema de Calidad Turístico Español. Todas las respuestas son correctas. ¿Qué es la marca Q? Marca de calidad turística. Empresa con algún sistema de calidad implantado. c Garantía de turismo ecológico.",
    "opciones": {
      "d": "Todas las respuestas son correctas.",
      "a": "Comprobará la cantidad recibida, la calidad, fecha de caducidad, perfecto esta-do de los embalajes, temperatura de conservaciÓn y registros sanitarios.",
      "b": "Comprobar la satisfacción del cliente.",
      "c": "La capacidad de un producto o servicio de poder satisfacer las necesidades, declaradas o implícitas, del consumidor a través de sus propiedades o características."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 172,
    "tema": "General",
    "pregunta": "!\t38. b) Los requisitos en toda la cadena alimentaria hasta el operador.",
    "opciones": {
      "d": "Todas las respuestas son correctas.",
      "a": "La contribución del alimento al aporte de nutrientes a la dieta, tanto cualitativa como cuantitativamente. Manipulación de alimentos. Requisitos de los manipuladores de alimentos. Formación Continuada de los manipuladores. Riesgos derivados de la manipulación: alteraciones de los alimentos y contaminación.Enfermedades originadas por alimentos contaminados. Técnicas de manipulación y conservación. Plato testigo ;Qué se define como“conjunto de medidas necesarias para asegurar la salu-bridad, inocuidad y buen estado de los productos destinados a la alimentación, en todas las etapas de su preparación”? Manipulación de alimentos. Seguridad alimentaria. Higiene alimentaria. Ninguno de los anteriores es correcto. El cumplimiento de las normas de higiene alimentaria va a asegurar la salubri-dad del alimento: AI 100 %. AI 90 %. Al 75 %. Simplemente va a minimizar el riesgo para |a salud. La mayoría de las enfermedades transmitidas por los alimentos están relacio-nadas con: El país de donde procede. La etnia o país que los cultiva. Una inadecuada manipulación de los alimentos. Una ingesta desequilibrada de los usuarios. ¿Cuál de estos es un error en la manipulación de alimentos que puede ocasio-nar una enfermedad en las personas 7 Cocción suficiente en su elaboración. Elegir los alimentos tratados con fines higiénicos. ! PI«Hr DtL SrRYI‹I0 Dr SALIJD DE cASiILLA LA MAiJrH4 (Szs‹AM) Preparación de los alimentos varias horas antes de su consumo. Guardar cuidadosamente los alimentos cocinados. Durante la cocción de productos alimenticios hay que garantizar que el centro del producto cocinado alcanza al menos los:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 173,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 174,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 175,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 176,
    "tema": "General",
    "pregunta": "°C. Si un alimento cocinando se conserva en caliente se hará por encima de la temperatura de:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 177,
    "tema": "General",
    "pregunta": "°C. bJ So °C. c] 60 •C.",
    "opciones": {
      "d": "70 °C. Cuando un alimento crudo contaminado entra en contacto con el alimento cocinado tendremos: Contaminación cruzada directa. ContaminaciÓn cruzada indirecta. Contaminación cruzada mixta. No habrá contaminación cruzada. ¿Qué es falso del manipulador de alimentos en cuanto a su aseo* La ropa e indumentaria debe ser de color claro. E¡ calzado debe ser impermeable y antideslizante. L|evará las uñas limpias y bien recortadas. Puede portar anillos, pulseras u otros elementos personales, pero el pelo siempre permanecerá limpio y recogido, y cuando sea necesario emplear cubrecabezas y/o rede-cilla en su caso. Según la normativa vigente la responsabilidad en materia de formación de los manipuladores de alimentos recae en: La oficina de empleo. Los operadores de empresas alimentarias. En centros especializados para esta tarea. En forma de cursos de certificados de profesionalidad por el Ayuntamiento respectivo. ¿En qué normativa se establecen las normas generales relativas a la higiene alimentaria, destinadas a los operadores de empresa alimentaria7 Reglamento CE 852/2004 (Parlamento Europeo y del Consejo), ReaDecretol09/2010. Ley 25/2009. Real Decreto 202/2000. ;Qué medidas a llevar a cabo en animales o en productos animales no debe-rán llevar a cabo los operadores de empresas alimentarias mediante registros sobre las medidas aplicadas para controlar peligros? Enfermedades padecidas por el animal. Contro|es efectuados al animal o a los productos de origen animal. utilización de productos fitosanitarios y biocidas. Medicamentos veterinarios y otros tratamientos. ¿En qué parte de la normativa (Reglamento CE 852/2004) se expondrán los requisitos higiénicos de las empresas alimentarias, así como se especifican las ca-racterísticas que tendrán los locales destinados a la producción de alimentos? En el artículo 4. En el Anexo I. En el Anexo II. En el artículo 20. ;Qué afirmación es incorrecta en cuanto a los requisitos específicos de las satas donde se manipulan alimentos (excepto comedores)? Los materiales de construcciÓn del suelo serán permeables, absorbentes, lavables y no tóxicos. Los suelos dispondrán de sistema de desag üe y las paredes serán lisas hasta una altura adecuada para las operaciones que deban realizai se. Suelos y paredes deberán estar en buen estado y serán fáciles de limpiar y desinfectar. Los techos y los falsos techos no permitirán la acumulaciÓn de suciedad, conden-sación o moho. ¿9ué operarios no deben estar autorizados a manipular los alimentos? Todos estaran autorizados. Aquellos portadores de una enfermedad que pueda transmitirse a través de los alimentos. Aquellos portadores de una enfermedad infecciosa aunque no sea transmisible a travé's de los a|imentos. Son ciertas las respuestas b) y c). ¿En qué parte de la normativa (Reglamento CE 852/2004, Anexo II) se con-templa los requisitos de la formación de manipuladores de alimentos? En el Capítulo IX. En eí Capítulo X. En el Capítulo XI. En el Capítulo XII. La formación de los manipuladores puede ser impartida por: Empresas o entidades formadoras. La propia empresa alimentaria. Centros o escuelas de formaciÓn profesional o educational reconocidos por orga nismos oficiales. Puede ser impartido por cualquiera de los anteriores. ¿Dónde vendrán recogidos los aspectos de formación de operarios en la ma-nipulación de alimentos? Plan anual de empres a. Plan de formación anual de empresa. Plan de autocontro| de la empresa. Ninguno de los anteriores es correcto. Para que se cumplan los objetivos del Plan Nacional de Control Oficial de la Cadena Alimentaria se realizará: Auditorías external. Auditorías internas. Auditorías mixtas. Auditorías externas e internas. ¿Qué normativa espańola recoge la seguridad alimentaria y nutrición, donde se establece que la autoridad competente realice auditorías internas u ordene au-ditorías externas, para verificar que se cumplen los objetivos del Plan Nacional de Control Oficial de la Cadena Alimentaria? Real Decreto 202/2000. Real Decreto 09/20 0. Ley Orgánica 5/2002. Ley 17/2011, ¿Qué regula la Ley Orgánica 5/2002, de 19 de junio? El procedimiento de auditorías para verificar que se cumplen los objetivos del Plan Nacional de Control Oficial de la Cadena Alimentaria. El Catálogo National de Cualificaciõnes Profesionales. La formación de operarios en los centros de trabajo, Los cursos de seguridad e higiene en el trabajo en la empresa. ¿Cómo se denomina el sujeto que padece de una infección latente, sin sínto-mas de la enfermedad, pero con capacidad de transmitirla? Portador sano. Portador oligosintomático. Portador enfermo. Portador aparente. Las infracciones graves recogidas en la ley 17/2011 (Ley de seguridad ali-mentaria y nutrición) conllevará un procedimiento sancionador grave, cuya multa podrá alcanzar como máximo la cantidad de:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 178,
    "tema": "General",
    "pregunta": "000 euros.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 179,
    "tema": "General",
    "pregunta": "000euros.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 180,
    "tema": "General",
    "pregunta": "000 euros. no.000 euros. Si una infracción por incumplimiento de la ley de seguridad alimentaria y nutrición tiene aparejado una muy clara intencionalidad, así como una gravedad extrema de la alteración sanitaria y está cometida con múltiples reincidencias, será catalogada como: Muy leve. Leve. Grave. Muy grave. ;Cómo se denominan las enfermedades debidas a infección por un microor-ganismo presente en el alimento? Infecciones alimentarias. Intoxicaciones alimentarias. Toxiinfecciones alimentarias. Enfermedades alimentarias. ¿Cuándo es mayor la incidencia de toxiinfecciones alimentarias? En verano e invierno. En otoño e invierno. En otoño y primavera. En primavera y verano. , 207 ¿Qué grupos son los de mayor riesgo de padecer toxiinfecciones aIfimentar'as? Los adultos. Los niños. Las personas sanas. Los adolescentes. El enranciamiento de unalimento es una alteración alimentaria por un cambio: Físico. Biológico. Químico. Térmico. La acumulación de microorganismos constituye en sí misma una alteración del alimento, que en la mayoría de los casos no se aprecia con los sentidos, y pro-duce un riesgo: Físico. Biológico. cQuirnico.",
    "opciones": {
      "d": "Té mico. ¿Qué denominación reciben los alimentos que se pueden conservar por dis-tintos métodos durante tiempo prolongado? Alimentos perecederos. Alimentos semiperecederos. Alimentos no perecederos. Alimentos estables. Las conservas entrarían dentro de la categoría de los alimentos: a] Perecederos. Semiperecederos. No perecederos. Estables. ¿Cómo se denomina la contaminación que se produce por crecimiento de los microorganismos sobre los alimentos? Directa. Indirecta. t,\tc) Cruzada."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 181,
    "tema": "General",
    "pregunta": "?\td) Mixta. tQué factores de estos propician la contaminación de alimentos? La humedad ambiental. Las altas temperaturas ambientales. El contenido en agua de los alimentos. Son correctos todos los anteriores. La temperatura óptima para el crecimiento de los gérmenes se puede loca- lizar entre:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 182,
    "tema": "General",
    "pregunta": "y 20º.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 183,
    "tema": "General",
    "pregunta": "y 30º. r› so y 4o°.",
    "opciones": {
      "d": "40 y 50º. ¿A qué se denomina todo elemento que se incorpora de manera involun-taria al alimento, y puede tener consecuencias negativas sobre la salud del con-sumidor? Agente causal. Huésped. Autor, Contaminante. ¿Qué contaminante es abiótico? Bacterias. Virus. Metales pesados. Insectos. ¿Qué enfermedad de estas es bacteriana? 8rucelosis. Hepatitis A. Encefalitis espongiforme bovina (enfermedad de las vacas locas). Intoxicación por insecticidas. ¿Qué enfermedad de estas es parasitaria? Salmonelosis. Hepatitis A. Encefalitis espongiforme bovina (enfermedad de las vacas locas). Triquinosis. ¿Cuál es el contaminante con mayor riesgo para la salud a nivel alimentario* Bacterias. Virus. Metales pesados. Insectos. Las bacterias que viven exclusivamente en ausencia de oxígeno se deno-minan: Microaerófilas. Aerobias. Anaerobias. Facultativas. El periodo de incubación de la salmonelosis puede durar aproximadamente entre:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 184,
    "tema": "General",
    "pregunta": "y 72 horas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 185,
    "tema": "General",
    "pregunta": "y 96 horas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 186,
    "tema": "General",
    "pregunta": "y 7 días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 187,
    "tema": "General",
    "pregunta": "y 10 días. ¿Cómo se transmite fundamentalmente el estafilococo a los alimentosz Por estornudos. Por manipulación, a través de las secreciones de nariz y boca. Por manipulación, a través de las excreciones fecales. Por alimentos contaminados accidentalmente por un portador sano. La Escherichia co/i se destruye a la temperatura de:",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 188,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 189,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 190,
    "tema": "General",
    "pregunta": "°C. ¿En qué condiciones el Clostridium botulinum se desarrolla y produce la toxi-na botulínica7 210 En condiciones microaerófilas. En condiciones aerobias. t\tc) En condiciones anaerobias.",
    "opciones": {
      "d": "Parada respiratoria.",
      "a": "Un procedimiento de la empresa de autocontrol permanente.",
      "c": "La diarrea es acuosa y con sangre.",
      "b": "4 y 6 °C. Control de materias primas y productos preparados. El almacenamiento: almacenamiento de productos perecederos y no perecederos. Almacenamiento de productos congelados. El acondicionamiento de las materias primas: carnes, pescados, hortalizas, frutas. Limpieza, cortes y pre elaboración. La descongelación ¿Qué es el aprovisionamiento de mercancía? Abastecimiento de lo necesario. Acumulación de existencias. Provisión de materiales sin criterio de necesidad. Previsión de necesidades. ¿Cómo se denominan los materiales de consumo habitual, sujetos a todas las operaciones de gestión de almacén? Inventariables. No inventariables. Almacenables. No almacenables. ¿Cuáles son los materiales inventariables* Fungibles. No fungi bles. Los que se agotan o consumen con el uso. No almacenables. ¿Dentro de qué grupo de suministros entran los víveres? Fungibles. No inventariables. Inventariables. d} Son vá\\idas las respuestas a) y b). S. ¿En qué consiste la gestión de aprovisionamiento? En abastecer al centro de los productos o materiales necesarios para su actividad normal, y iealizar las acciones adecuadas para que no falten, ni se acumulen en exceso. En abastecer al centro de los productos o materiales necesarios para su actividad normal, acumulando en almacén para que no falten. En realizar la compra de los que se va a necesitar diariamente. Es el conttol econórri ico del gesto en coci nz. ¿Cuáles son las fases de la gestión deaprovisionamiento,por orden de realización?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 191,
    "tema": "General",
    "pregunta": "“ Planificación de necesidades, almacenamiento, control de inventario y compra. PlanificaciÓn de necesidades, control de inventario, compra y almacenamiento. ej Planificación de necesidades, compra, almacenamiento y control de inventarios.",
    "opciones": {
      "d": "Control de inventario, compra, almacenamiento y planificación de necesidades. ¿Cómo influye el número de menús a la hora de planificar las necesidades de compra* Se ajustará en lo posible las cantidades, pero se calculará siempre por encima evi- tando así la rotura de stock, o la falta de productos. Se ajustará en lo posible las cantidades, calculando de manera ajustada para que no se acumule en almacé'n. Se ajustará en lo posible las cantidades, pero calculando un poco por debajo para evitar la rotura de stock. Se calcula la necesidad para el número de menús previstos, y se pide exactamente lo calculado. ¿Cuál de estos factores influye en la previsión de necesidades? Sistema de producción utilizado en cocina. Stock en almacén. DuraciÓn de los productos. Todas las respuestas son ciertas. ¿Qué características se valorará a la hora de seleccionar un proveedor? Tipo de producto y precio. Garantía y calidad. Condiciones de suministro. Todas |as respuestas son correctas. ¿Cómo se establece la frecuencia de compra? Por revisión continua. Por revisión periódica. Por revisión perfecta. Por cualquiera de los sistemas anteriores. ¿En qué consiste el sistema de revisión periódica? Se revisa el nivel de stock tras cada salida o entrada, y cuando se llega al punto de pedido, se cursa un pedido al proveedor. Los pedidos se hacen con periodicidad fija, y se solicita la cantidad necesaria para cubrir el stock necesario. Los pedidos se hacen con una periodicidad que varía en función del ritmo de con-sumo de cada artículo. Sólo se realiza un pedido inicial. ¿En qué consiste el sistema de revisión continua? Se revisa el nivel de stock tras cada salida o entrada, y cuando se llega al punto de pedido, se cursa un pedido al proveedor. Los pedidos se hacen con periodicidad fija, y se solicita la cantidad necesaria para cubrir el stock necesario. Los pedidos se hacen con una periodicidad que varía en función del ritmo de con-sumo de cada artículo. Sólo se realiza un pedido inicial. Cuando los pedidos re hacen con una periodicidad que varía en función del ritmo de consumo de cada artículo, tqué sistema se está utilizando? Sistema de revisión continua. Sistema de revisión periódica. Sistema de revisión perfecto. Sistema de periodicidad continua. ¿Cuál de estas cualidades no se comprobará al recepcionar alimentos? Los embalajes. Los envases y las etiquetas. El sabor de los alimentos recibidos. La calidad de la materia prima. ;Qué comprobación se hará respecto a los envases? Que estén intactos. Que no presenten deterioros. Que no estén alterados. Todas las respuestas son correctas. 0tdD ;A quétemperatura se transportan los productos congelados en los camiones? - 18 •C."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 192,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 193,
    "tema": "General",
    "pregunta": "°C. - 24 C. ¿Qué condiciones de transporte tendrá la carne fresca servida en canales? Vehículos cerrados e impermeabilizados. Productos en contacto con suelo y paredes del vefificulo. Envasadas. Todas las respuestas son correctas. ¿Qué utilidad tiene el albarán? Comprobante de la mercancía entregada para el comprador. Justificante de entrega para el vendedor. Justificante de pago. Son correctas las respuestas a) y b). ¿En qué consiste el registro documental de mercancías? Archivar copia de documentos. Asignación de un lugar para el almacenamiento de los productos. Introducir los datos informáticos para su tratamiento. Son correctas las respuestas a) y c). tQué es el pedido? El listado de materias primas y productos solicitados. La solicitud a cocina de los menús necesarios. Un documento emitido por el proveedor. Ninguna respuesta es correcta. Si se piden 10 kg de azúcar, ¿de qué unidad se trata? Unidad de almacenaje. Unidad de entrega. Unidad de compra. Todas las respuestas son correctas. Si se pide un saco de patatas, ¿de qué unidad se trata? Unidad de almacenaje. Unidad de entrega. Unidad de compra. Todas las respuestas son correctas. Si se pide un palets de mercancía, ¿de qué unidad se trata? Unidad de almacenaje. Unidad de entrega. Unidad de compra. Todas las respuestas son correctas. ;En qué consiste el pedido programado? El pedido se realiza en cualquier momento. Se establece una periodicidad en la realización de pedidos. Los pedidos se realizan cuando se llega al stock de seguridad. Los pedidos se realizan cuando la mercancía falta. ;Qué condiciones tendrán los lugares de almacenamiento de alimentos? Dispondrán de cámaras frigoríficas de entre 0 y 25 °C. Cuando el producto no requiera frío se mantendrá sobre 30 °C. Dispondrá de sistema de extracción de vapores y humos. Todas las respuestas son correctas. ¿Qué condiciones de almacenamiento cumplirán las pilas o lotes de productos? Se colocarán separados del techo. Se colocarán juntos unos con otros. Se colocarán pegados a las paredes laterales. Todas las respuestas son co rectas. ¿Qué está prohibido en el almacenamiento de productos alimenticios? Su almacenamiento junto a productos aptos para consumo. Su almacenamiento junto a productos tóxicos. Su correcto etiquetado. Todas las respuestas son ciertas. jCuál es la temperatura de almacenamiento adecuado para cada uno de los alimentos?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 194,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 195,
    "tema": "General",
    "pregunta": "°C. Aquella a la que no sufran alteraciones. Son correctas las respuestas b) y c). PINcHE OWL Sz VICIO DE SALDO Dt CASTILLA LA xA cHA (SrScAM) ¿Qué características tendrán las máquinas que entran en contacto con los alimentos? Transmitirán al producto propiedades nocivas. Las partes metálicas ¡rán revestidas por capas anticorros‹ón. Las válvulas serán susceptibles de modificar sustancialmente las características de los alimentos. Todas las respuestas son correctas. iQué son alimentos no perecederos? Los que no se estropean nunca. Los que se almacenan en sacos. Aquellos que con una manipulación correcta no van a sufrir alteraciones. Los deshidratados. ¿En qué consiste la rotación periódica de los alimentos? Poner los últimos productos adquiridos o los de fecha más alejada en lugares me-nos accesibles. Poner los últimos productos adquiridos o los de fecha más cercana en lugares más accesibles. Cambiar de ubicación los productos. Ninguna respuesta es correcta. ;Qué objetivo tiene la rotación? Consumir en primer lugar los que lleven menos tiempo almacenados. Consumir en último lugar los que lleven más tiempo almacenados. Asegurar que se consumirán primero los que pueden estropearse antes. Son correctas las respuestas a) y b). ¿Cuáles de los siguientes productos ron remiperecederos? Conservas. Semiconservas. Pescados en lata dos. Todas las respuestas son correctas. ¿Qué tipo de producto es una lata de anchoas? 5emiconserva. No perecedero. t\tc) Conserva.",
    "opciones": {
      "d": "Fresco. ¿Qué diferencia hay entre las conservar y las semiconservas? Las semiconservas necesitan frío y las conservas no. Las conservas necesitan frío y las semiconservas no. Las semiconservas duran más tiempo que las conservas. Son correctas las respuestas a) y c). ¿Qué tipo de producto es la mantequilla? Semiconserva. No perecedero. Conserva. Fresco. ¿Qué alimento de los siguientes tiene menor vida útil? Fresco. Semiperecederos. Semiconserva. Refrigerados. ;Por qué no se deben meter las cajas de los proveedores en el refrigerador? Porque ocupan mucho espacio. Porque se pueden contaminar. Porque pueden contener microorganismos. Por que habría que comprarlas. tA qué temperatura se almacenan los productos cocina dos congelados?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 196,
    "tema": "General",
    "pregunta": "°C. b)-l8°C. c)5°C.",
    "opciones": {
      "d": "0°C. ;Qué práctica está prohibida en almacén? Emplear productos de limpieza. Barrer en seco. Barrer en húmedo. Todas las respuestas son falsas. ¿Qué se hará con los productos almacenados que tengan muestras de conta-minación o deterioro? Se retirarán las partes afectadas antes de su almacenamiento. Se destinarán al consumo humano. Será n retiradas. Todas las respuestas son correctas. tCómo será la humedad de los almacenes de alimentos* Elevada para evitar la desecación. Baja para evitar la proliferación de hongos. Homogénea y constante en todos los almacenes. Depende del tipo de alimento almacenado. ¿Cuál será la temperatura media de un almacén de productos no perecederos?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 197,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 198,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 199,
    "tema": "General",
    "pregunta": "°C.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 200,
    "tema": "General",
    "pregunta": "°C. ¿Qué es falso sobre las conservas? Son productos enlatados y esterilizados. Es necesario mantenerlos en frío. Se almacena en lupar seco y bien ventilado. Duran mucho tiempo. ¿Qué es lo que no se hará en el almacenamiento de frescos? Dejar los alimentos sobre el suelo. Meter las cajas del proveedor en el refrigerador. Sobrecargar la cámara. Todas las respuestas son ciertas. jA qué temperatura se mantendrà la carne congelada? Entre 0º y 10 °. Entre 12º y 18 °. Entre -12º y 18º. Entre -24º y -48º. Indique la afirmación correcta sobre la descongelación del pescado: Se deberá sumergir el pescado en agua para acelerar la descongelación. Se descongelará a temperatura ambiente. Durante la descongelación no deberá presentar una exudación muy marcada. Se descongelará dentro de los márgenes tolerables de tiempo, aunque durante la congelaciÓn el pescado nunca sufrirá alteraciones, independientemente del tiempo que",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 201,
    "tema": "General",
    "pregunta": ", se mantenga. TEST h.° 14 '+{{ : ¿Qué objetivo tiene establecer un sistema de rotación de la mercancía? Facilitar el acceso a la mercancía más reciente. Evitar que los productos se estropeen por mantenerlos por un tiempo demasiado largo. Proteger los alimentos de la contaminación. Todas las respuestas son correctas. Según el sistema de clasificación ABC, ¿Qué productos pertenecen a la clase C? Los de mayor consumo y rotación rápida. Los de rotación media. Los de menor consumo y rotación lenta. Los de menor consumo y rotación rapida. ¿Qué es la rotura de stock? El deterioro de la mercancía. La ausencia total de mercancía por agotamiento. La acumulación de determinados artículos. La falta de determinados artículos. ¿En qué consiste el método LIFO* Lo último en entrar es lo primero en salir. Lo primero que sale será la mercancía que más tiempo Ileva. Lo primero que sale será lo caducado. Todas son correctas. ¿Cómo se denomina el método en que “lo primero que entra es lo primero que sale\"? FIFO. LIFO. FILO. FLIFO. ;Cómo se determina el índice de rotación? Midiendo la frecuencia de salida de un producto. Contando el número de veces que se renueva un artículo en el almacén. Dividiendo el número de artículos que salen, por el stock medio. Todas las respuestas son correctas. PI cHr OWL SERvIcIO DE SAI 0 DE CASTILLA LA MA ‹HA (SzSc M) ¿Qué es el índice de obsolescencia? gdD La relación entre el número de entradas de un artículo, y la rotación del mismo. Las veces que se renueva un artículo. Un ratio de control en la gestión de almacén. Son correctas las respuestas a) y c). ¿Qué Normativa aprueba la Reglamentación Técnico-Sanitaria para la fabri-cación, comercialización y utilización de plaguicidas, sin que éstos puedan transmi-tir a los alimentos propiedades nocivas o anormales? Reg|amento (CE) n.• 1250/2008 de la Comisión, de 12 de diciembre. El Real Decreto 3349/1983. Real Decreto 640/2006, de 26 de mayo. Real Decreto 3484/2000 de 29 de diciembre. iCuál de las siguientes opciones no es una función del almacén? Almacenamiento provisional de los suministros externos. Custodia de los bienes del centro. Comprar mercancía. Aprovisionamiento. tQué es un albarán? El documento en el que aparece el precio de la mercancía entregada. El documento justificante de la recepción de un producto. Es un documento interno que emite el departamento que solicita determinada mercancía al almacén. El documento que registra las existencias en almacén. El stock de seguridad: Es el que viene determinado por la capacidad de almacenaje. Es el stock previsto para demandas inesperadas o retrasos en las entregas de los proveedores. Indica el punto de consumo de existencias en el que es necesario reponer las. Todas son correctas. ¿Qué norma de las siguientes regula los alimentos ultracongelados destina-dos a la alimentación humana7 Real Decreto 3484/2000, de 29 de diciembre. Real Decreto 126/2015, de27 de febrero. ;\t c) Real Decreto 1109/1991, de 12 de julio. 226tt\td) Real Decreto 245/2008, de 8 de)ulio. T£ST Ñ.° 14 ||}t La temperatura de los alimentos ultracongelados deberá ser estable y man-tenerse en todas las partes del producto a una temperatura de: -18 °C o menos. -15 °C o menos. «) 12 °C o menos.",
    "opciones": {
      "d": "10 °C o menos. Fundamentalmente, ¿por qué es necesario preparar la materia prima? Para que sea más apetecible. Para que esté mas rica de comer. Para que resulte apta para el consumo. No es necesaria dicha preparaciÓn. La limpieza de la materia prima es imprescindible: Solo si va a ser sometida a tratamientos térmicos. Solo si se va a consumir en crudo. Tanto si va a ser sometida a tratamientos térmicos durante la cocción, o se va a consumir en crudo. No es imprescindible la limpieza de la materia prima. La limpieza de la materia prima se realiza para: Eliminar potenciales microorganismos que pueden perjudicar la salud. Eliminar impurezas procedentes de su origen, como puede ser tierra adherida. Eliminar impurezas contraídas por la manipulación o/y transporte. La limpieza de la materia prima se realizará por todo lo antes mencionado. Tras la compra de la leche, ja qué manipulaciones de tipo industrial previas a su consumo es sometida? EIiminaciÓn de impurezas. Eliminación de microorganismos. De conservación. No requiere ninguna preparación previa a su consumo. ¿Qué afirmación sobre manipulaciones no está prohibida por el Código Ali-mentario Español? Comerla en establecimientos para su venta a\\ público consumidor. Mezclar leche de distintas clases o de diferentes especies animales cuando hayan de ser destinadas al consumo directo. Manipularla industrialmente que consiste básicamente en la eliminación de impu rezas y microorganismos, y en la conservación. Someter la a más de un proceso de higienización o repetirlo cuando haya de ser\tt destinada al consumo directo. PI cHr OWL SER¥lcI0 OE SALUD Dr ‹ASiILLA- LA IrArc H4 (SEScAM) ¿Qué se permite en la preparación de la nata? La adulteración por adición o sustracción de elementos propios o no de la leche. La sustitución de la grasa por otras extrañas. La adición de sustancias conservadoras no autorizadas expresamente para tal fin. Nada de lo anterior está permitido. La leche utilizada para la elaboración de cualquier tipo de queso será: Esterilizada. Pasteurizada. Hipienizada. Maternizada. ¿Qué tiempo desde el sacrificio del animal deben tener las carnes refrigera-das como máximo hasta su troceado?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 202,
    "tema": "General",
    "pregunta": "días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 203,
    "tema": "General",
    "pregunta": "días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 204,
    "tema": "General",
    "pregunta": "días.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 205,
    "tema": "General",
    "pregunta": "mes. ¿Qué pieza de la media canal no pertenece al cuarto delantero del ganado vacuno? Aleta. Zorrillo. Solomillo. Morcillo. NO. ¿Qué pieza del cuarto delantero del vacuno es la parte situada sobre el ester-nón y parte de las costillas? Aleta. Morcillo. Aguja. Llana. ;A qué pieza del ganado vacuno se le Ilama contra? 128 Es aquella zona del cuarto delantero, parte central de la cara externa de la pierna. Es aquella zona del cuarto trasero, parte central de la cara externa de |a pierna, Es aquella zona del cuarto trasero, parte delantera de la pierna, desde la rodilla a la cadera. Es aquella zona del cuarto traseio, parte situada por enzima de las costillas, que està màs cercana al cuarto delantero. El músculo alargado del ganado vacuno situado en la parte exterior de la paletilla se denomina: Pez. Aguja. Panc eta. Tapi]la. La carne de la parte correspondiente al cuello del cerdo se denomina: Pez. Aguja. Panceta. Rodillo. ¿cómo se denomina la fracción de unos 125 gramos de carne, que se puede obtener de distintas piezas (tapa, cadera, tapilla, babilla y espaldilla), generalmen-te cocinada a la plancha, salteada o empanada? Filete o bistec. b} Escalope. Escalopines. Osobuco. ¿Qué sinónimo se emplea en el fileteado de nombre villagodio* T-bone steak. b1 Rumpsteok. Entrecot. Chuletón. Un ave gallinácea, con las cuestas desarrolladas y de colores vivos será un animal: Muy joven. Joven. Adu|to. Viejo. Las aves sacrificadas y libres de pluma se denominan: Desplumadas. Difuntas. Enteras. Parciales. Si quedan abundantes plumones o plumas en la piel del ave para su limpieza, lo mejor que se debe hacer es proceder a su eliminación, por medio: De tirones individuales a dichos anejos directamente con fa mano. De tirones individuales a dichos anejo empleando pinzas u otro útil mecánico. De flameado del exterior del ave, sin dar directamente en la misma. No hacer nada. ¿Qué procedimiento consiste en envolver el ave en tiras de tocino, para evi-tar que al cocinarlo el calor reseque la carne? Cuarteado. Albardado. Bridado. Despojado. El pescado se debe limpiar: Con agua y productos desinfectantes. Con agua muy fría y sustancias antianisaki. c} Con agua y sal.",
    "opciones": {
      "d": "Solo con agua. ¿Qué procedimiento de preparación del pescado consiste en cortar las aletas con una tijera hacia la cabeza? Desbardado. Eviscerado. Desaletado. No es ninguno de los anteriores. El corte de pescado en forma de porción sin espina, con o sin piel, obtenida por corte del lomo se denomina: Trancha. Suprema. Poupieta. Falda. Las faldas en el pescado se denominan también: Ventrescas. Collares. Alas. Todas las denominaciones anteriores son sinónimas. En España nos referimos al «darné» del pescado como: TEST h.° 14 I||},. Aquellos filetes de pescados planos, que se enrollan sobre sí mismos, y pueden ir rellenos.",
      "a": "una mancha o rodaja bridada, para que no pierda su forma. ¿Qué hortalizas de estas, generalmente no se consumen con piel, tanto cruda como cocinada? Lechugas. Berros. Apio nabos. Espinacas. El ennegrecimiento de algunas hortalizas, al ser eliminada su piel protectora se produce por: Reducción. Sub\\imación. Oxidación. Transformación. Al pelar algunas frutas y verduras tienden a oxidarse, para evitarlo general-mente solo es necesario: Meterlas en agua. Meterlas en agua con algunas gotas de limÓn. Meterlas en agua con algunas gotas de vino blanco. Meterlas en agua con algunas gotas de vino tinto. La punta libre del espárrago se denomina: Tallo. Ápex. Apéndice. Flor. Todo lo que se expone de las hortalizas es cierto, excepto que: Las hortalizas, desde el momento de su cosecha, comienzan con el proceso de de-terioro, perdiendo paulatinamente los elementos nutricionales y vitamínicos. Generalmente una vez limpias y preparadas se mantienen en agua antes de su\t• elaboración o/y cocinado. III PI cHr DCL SrRylcI0 0E SAL r Dr c4SiIfLA- LA MAXrHA (SEScAM) Las hortalizas son productos no perecederos, lo que significa que pueden almace-narse durante periodos largos. Aquellas a las que por sus características se les deba eliminar la piel, se hara en el momento justo en que se vayan a utilizar, pues una vez peladas comienza a producirse la volatilización de nutrientes. El corte en tiras más o menos de la misma longitud, pudiendo variar el grosor en función del tipo de hortaliza, se denomina corte: Mirepoixe. Juliana. Brunoisse. Quartier. ¿Cuál es el corte de forma redondeada de una patata transversalmente y grueso (grosor de una moneda) realizado a cuchillo? Rejilla. Rodaja. Liard. Chips. ¿Qué sustancia apta para la desinfección re emplea frecuentemente ańadida al agua (proporcionalmente), en frutas y hortalizas que se consumen crudas? Vinagre. Limón. Lejía. Zotal. La destongelación de las material primar, debe hacerse: En hornos convencionales. En microondas. No deben congelarse las materi as primas. En cămaras de refrigeración a unos 2 °C. ¿€uánto tiempo como máximo debemos guardar un alimento en el frigorífi-co una vez descongelado?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 206,
    "tema": "General",
    "pregunta": "horas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 207,
    "tema": "General",
    "pregunta": "horas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 208,
    "tema": "General",
    "pregunta": "horas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 209,
    "tema": "General",
    "pregunta": "horas. 232 J tSI U.°14 Para descongelar un alimento: Podemos hacerlo en un Iugar cálido. Podemos dejarlo fuera del frigorífico durante toda la noche. Debemos descongelarlo en el frigorífico. Debemos ponerlo debajo del chorro del agua.",
    "opciones": {
      "a": "Se revisa el nivel de stock tras cada salida o entrada, y cuando se Ilega al punto de pedido, se cursa un pedido al proveedor.",
      "c": "El sabor de los alimentos recibidos.",
      "b": "Los pedidos se hacen con periodicidad fija, y se solicita la cantidad necesaria para cubrir el stock necesario.",
      "d": "Por cualquiera de los sistemas anteriores. J 5. d) Todas las respuestas son correctas."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 210,
    "tema": "General",
    "pregunta": "a) 18°C. \\ \\\t17. a) Vehículos cerrados e impermeabilizados. !34 .",
    "opciones": {
      "d": "Fresco.",
      "a": "Fresco.",
      "c": "Porque pueden contener microorganismos.",
      "b": "Las partes metálicas iran revestidas por capas anticorrosión. J£SJ N.° 14 |, j|!"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 211,
    "tema": "General",
    "pregunta": "b)-18°C. i 235",
    "opciones": {
      "b": "24 horas.",
      "d": "En cámaras de refrígeración a unos 2°C.",
      "a": "Desbardado.",
      "c": "Debemos descongelarlo en el frigorífico. Maquinaria. Herramientas de cocina: concepto, clases y utilidades. La limpieza y desinfección: bandejas, cubertería y vajilla, superficies de cocina, maquinaria y utillaje de cocina. Productos de limpieza utilizados. Prácticas correctas de higiene ¿Cuál de estos utensilios sirve para la elaboración de pescado? aJ Bresera. Lubinera. Besuguera. Todas las anteriores tienen esa utilidad. ¿Cómo se utilizan los moldes de repostería? Para hornear el postre. Para preparar la masa. Para dar forma una vez terminada la elaboración. Ninguna respuesta es correcta. ¿Qué ventajas tiene el acero inoxidable? Gran resistencia. Fácil limpieza. Buen conductor del calor. Las respuestas a) y b) son correctas. tCómo se mejora la conducción de un utensilio de acero inoxidable? Con mayor porcentaje de níquel. Con un fondo difusor compuesto de láminas de cobre y aluminio. Con un fondo de cobre. Por sí mismo el acero inoxidable es muy buen conductor. s. ¿Qué es falso sobre el aluminio* Buen conductor. Ligero y blando. PIXcHr OWL SERVICIO DE SALUD DE cASiIrrA- LA MA cH‹ (SESCAM) Gran resistencia que lo hace ideal para batir. Es un material alterable. ¿Cuăl es el material măs utilizado para las sartenes? Acero negro. Acero estañado. Aluminio. Cobre. ¿Para qué se utiliza la matmita? Para elaborar asados. Para elaborar fondos. Para cocciones al vac|o. Todas las respuestas son correctas. ¿Cómo se limpia una marmita? En lavavajillas. Con estropajo de fibra y detergente. Con estropajo de esparto y lejía. Con bayeta suave y desinfectante. ;Qué capacidad media tiene un cazo alto con mango? De 2 a 6 litros. De 10 a 15 litros."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 212,
    "tema": "General",
    "pregunta": "litros como máximo. Tiene capacidad mínima de 20 litros. tCuál de los siguientes utensilios de cocina se utilizan para asar alimentos? Mamita. Cazo. Rondón. Rustidera. ;Qué forma tiene la besuguera?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 213,
    "tema": "General",
    "pregunta": "* Redonda. bJ Cuadrada. Ovalada. Triangular. gdD ¿Cuál de lor siguientes términos corresponde a una sartén profunda con dos asas? Perol de asas. Sartén con manpo. Turbotera. Rustidera. ¿Cómo se puede evitar que salga moho en la paellera que no se usa? Pulverizando vinagre. Mojando. Secando bien y cubriendo con papel. Engrasando. ¿Cuál de los siguientes moldes no es redondo? Pudding. Magdalenas. Brioches. Bizcocho. ¿Cuál de los siguientes moldes tienen tapa? Gelatina. Tarta helada. Puding. Bizcocho. iQué característica tiene el molde de pan de mig a? La masa fermenta dentro. No tiene tapa. Es de plástico. Todas las respuestas son correctas. La Sautese es utilizada para: Saltear, rehogar y estofar góneros. Confeccionar salsas y cremas. Asar grandes piezas de carne. Presentar pescados. ¿Qué diferencia hay entre una marmita y un rondón? Tienen diferente forma. El rondón es más bajo. PII‹cHE DCL SER\\/IcI0 DE SALv0 OE cAS\\ILLA LA MAIJCHA (SEs‹AM) La marmita tiene dos asas y el rondÓn una. No hay apenas diferencias. ¿Para qué se utiliza la cajuela de barro? Se utiliza mucho para elaborar asados en horno. Li) Para hacer la sopa castellana. Para hacer marmitako. Todas son correctas. ¿Qué herramienta se utiliza para estirar masas? a)Tamiz. b} Rodillo. Varilla. Espátula. ¿Para qué se utiliza el baño María7 Se usa para mantener calientes ciertas elaboraciones. Para asar. Para elaborar salsas, hervidos, purés, cremas. Se utiliza para la cocción de pequeñas cantidades de producto. jCómo se llama al es utensilio de cocina para arados o cocción de pescados grandes y planos y ru nombre proviene de la voz francesa que designa al rodaballo, y su forma recuerda a este pez? Perol de asas. Turbotera. Rustidera. Bresera. ¿Para qué se utiliza un tamiz? Para batir. Para homogeneizar el grosor de ciertos alimentos como la harina. Para decorar o rellenar con masa o crema. Para rebajar las mezclas o masas. jQué ventaja tiene el uso de placas de inducción como generadores de calor? 242 Reduce el consumo y aumenta el poder calorífico. Reduce el poder calorífico. Aumenta la temperatura ambiental. Todas las respuestas son correctas. ¿Qué característica debe cumplir cualquier generador de calor respecto a su ubicación? Dejará espacio alrededor para la difusión de la energía que se pierda. La maquinaria ha de estar debidamente aislada para evitar toda pérdida de energía. Toda maquinaria irá pegada a la pared. Son correctas las respuestas a) y c). ¿Qué tipo de riesgos son comunes en el trabajo de la cocina? Riesgo de corte. Riesgo de quemadura. Riesgo de caída. Todas son correctas. ¿Qué combustible es adecuado para los fogones en una cocina colectiva? Gas. Gasoil. Elec trinidad. Todos |os combustibles anteriores podran utilizarse. ¿Cómo se puede evitar que el gas salga una vez que los fogones están apa- gados y no hay llama? Solo se garantiza cortando el suministro. Con una válvula de seguridad. Con un generador de frío que compense el calor. No se puede evitar. ¿Qué son la turba o el lignito? Tipos de carbón mineral. Variedades de gas natural. Combustibles fósiles. Fuentes energéticas eléctricas. ¿Cómo funcionan los fogones eléctricos? Mediante la combustiÓn de un gas. Por combustiÓn de carbón. Por calentamiento de una resistencia eléctrica. Por cualquiera de los sistemas anteriores. ¿Qué diferencia hay entre las placas vitrocerámicas y de inducción? La eficaCia. La eficiencia. , 243 I!’ PlIJ¢Hr DEL SER¥ICI0 DE S4rIJ 0 DE CASTILLA L4 MA cHA (StScAM) El sistema de transmisión de calor. No presentan ninguna diferencia. ¿Se puede utilizar un recipiente del mirmo material en una vitrocerámica que en una placa de inducción? No. El sistema de inducción necesita siempre utensilios metálicos No. El sistema vitrocerámi¢o necesita siempre utensilios metálicos. Sí. En ambos casos se puede utilizar únicamente barro, ¿Qué afirmación es cierta? En la placa de inducción el calor pasa de la resistencia eléctrica al cristal cerámico y de este al recipiente. bJ En las placas vitrocerámicas se utiliza un mecanismo de campo magnético. La placa de inducciÓn permanece fría al retirar el recipiente. El sistema de inducciÓn necesita utensilios no metálicos. ¿Qué función tiene la campana extractora en cocina? Absorber los vapores y gases desprendidos en la cocción. Reducir la temperatura desprendida durante la cocción. Mover el aire interno de la cocina para evitar que se concentren vapores. Emitir aire frío. ¿Qué características son deseables en una campana moderna? Menor volumen. Mayor potencia. Menor ruido. Todas las respuestas son ciertas. ¿Qué elementos suelen ser desmontables en las cocinas de gas? Rejilla-soporte de recipientes y placa recogedora de grasa. Quemador y bandeja. Todos los anteriores. Ninguno de los anteriores. ¿€on qué se limpiaré un fogón de gas? 244t Con un elemento abrasivo como cepillo de alambre o estropajo de níquel. Con un elemento suave como esponja o bayeta. Con líquido desinfectante. Son correctas las respuestas a) y c). ¿Qué es falso sobre la limpieza de los fogones 7 Es aconsejable en todos los casos desmontar las piezas para Iimp¡ar fuera del módulo. Las Ilaves de conexión o mandos se desmontarán para sumergirlos en agua con desengrasante. La limpieza de encimeras, laterales, frontales, etc., se hará siempre en sentido des-cendente. Para la limpieza se utilizará agua jabonosa. Cuando en un fogón eléctrico queda algo de carbón adherido, ¿cómo se eliminará? Con una espátula. Con un abrasivo. Con una bayeta. No se puede eliminar. ;Como se definen los utensilios de cocina? Herramientas uti|izadas para la manipulación de los alimentos. Herramientas utilizada para la elaboración de p|atos. Elementos utilizados para protegerse de los riesgos derivados del trabajo. Las respuestas a) y b) son correctas. ¿Qué elemento de seguridad puede ayudar a evitar los riesgos de corte? Manpos de madera rugosa en los cuchillos. Mangos y molduras que permitan el desplazamiento de la mano hacia |a hoja del cuchillo. Protectores que eviten el contacto de la mano con la cuchilla, como en el caso de cortafiambres. Las respuestas b) y c) son correctas. ¿Qué sistema ayuda a prevenir las quemaduras en el horno? Interior no metálico. Sistema de apagado ante la apertura de puertas, Temperaturas menores. Ninguna respuesta es correcta. ¿qué sistema de seguridad tienen las placas de inducción? Solo transmiten calor cuando entran en contacto con el recipiente. Avisan sonoramente cuando se acerca la mano. Marcan la temperatura del alimento que se esta calentando. Transmiten de manera continua el calor, y sólo se puede regular por el propio tra bajador. r t 245 jCuál de las siguientes medidas ayudan a prevenir lar quemaduras en cocina? Los equipos de cocina funcionarán siempre en frío. Toda fuente de calor estará lo más apartada y aislada del personal. Los mangos y asas de los utensilios serán siempre metálicos. Todas las respuestas son correctas. ¿Qué afirmación es cierta sobre la evolución de los utensilios de cocina? Los primeros utensilios prehistóricos eran muy rudimentarios, y nacen por la nece-sidad de cocer los alimentos y manipularlos sin quemarse. Los primeros cuentos eran de piedra. En materia de seguridad, los utensilios y máquinas tienden a ser más seguros por sí mismos, e incluyen protecciones y sistemas que ayudan a evitar accidentes. Todas las respuestas son correctas. ¿Qué característica tiene el butano? Es un hidrocarburo líquido. Combustión limpia. Produce mucho humo en su combustión. Son correctas las respuestas a) y b). ¿Qué es el lignito? Una variedad de carbón natural. Un gas. Una sustancia incombustible. Un tipo de fogón. ;Qué sistema de calentamiento utiliza una placa vitrocerámica* Gas. Una resistencia eléctrica sobre la placa de vidrio cerámico. Una resistencia eléctrica bajo la superficie de vidrio cerámico. Un generador de frío bajo la placa de vidrio cerámico. ;Qué material compone el filtro de una campana extractora de humo? Metal. Carbón granulado. Galvanizado. Cualquiera de los anteriores. ¿Cuál/es de los siguientes elementos de una cocina de gas ron desmontables 7 j\ta) Rejilla-soporte de recipientes. ,\tb) Placa recogedoia de grasa. 46 Quemador. Todas las anteriores. ¿Qué inconveniente tiene el uso de productos corrosivos en los fogones eléctricos? Pueden producir quemaduras o lesiones. Pueden atacar al mecanismo del equipo. Pueden producir accidentes cuando se conectan. Todas las respuestas anteriores son correctas. ;Qué equipos se utilizan en cocinas industriales? Generadores de calor. Generadores de frío. Las respuesta a) y b) son correctas. Las respuestas a) y b) son falsas. ¿Cuál de estos procesos no necesitan máquinas generadoras de calor? Elaboración de platos. Mantenimiento de las temperaturas de los alimentos. Cocina en línea caliente. Ninguna respuesta de las anteriores es correcta. ¿En qué caso es útil un generador de frío? aJ Conservación de género perecedero. Conservación de alimentos congelados. Mantenimiento de comidas preparadas, Todas las respuestas son correctas. tCuál de estas partes de un generador de frío Es un conducto cubierto de ho- jas dispuestas en batería pudiéndose encontrar situado en el techo o en el lateral? Compresor. Serpentín. Elemento auxiliar. Generador de calor. ;Qué partes puede tener una cámara frigorífica? Antecámara. Cámara de refrigeraciÓn. Cámara de congelación. Todas las respuestas son correctas. ,\tPI cHE DCL SERvIcI0 Dr SALA D OE cASiILLA- LA ¥4 SHA (SEScA ) ¿Cuál de las siguientes es la antecámara? Se utiliza para conservar los gêneros de 0 a 4 °C. Es una cámara sin frío propio, ideal para la conservación de frutas, verduras, conservas. Los alimentos son conservados a temperaturas de \\ 8 o 40 grados bajo cero. Los alimentos son conservados por calor. ¿Qué función tiene el abatidor de temperatura? Aumentar la temperatura. Conservar el alimento. Bajar la temperatura del alimento. Cocer alimentos a presión. tCuál de estos elementos no forma parte del compresor? Pistón. Reostato. Serpentín. d] Termostato. ¿Cuál de estos elementos alcanza una temperatura más baja? Cámara de refrigeración. Cámara de congelación. Abatidor de temperatura. Antecómara. ¿Qué es un armario frigorífico? Mueble destinado a la conservación de géneros a corto plazo. Cámara sin frío propio, ideal para la conservación de frutas, verduras, conservas. Mueble que permite la bajada rápida de temperatura de los alimentos inmediata mente después de haber sido cocinados. Todas las definiciones anteriores son correctas. ¿Qué función tiene el abatidor de temperatura? Bajada de temperatura de 65 °C hasta 20 °C en un tiempo máximo de dos horas. Bajada de temperatura de 65 •C hasta 3-5 °C en un tiempo máximo de dos horas. Bajada de temperatura de 10 °C hasta 3 5 °C en un tiempo máximo de dos días. \\\td) Bajada de temperatura de 3 °C hasta 5 °C en un tiempo máximo de diez horas. icómo se realiza el control de temperatura en el interior del alimento? Mediante sondas termométricas. Mediante agujas sondas. Midiendo la temperatura exterior con un termómetro y calculando 10 ° menos. Son ciertas las respuestas a) y b). ¿9ué son las mesas refrigeradas? Son mesas de trabajo de acero inoxidable y en su parte inferior tiene instalado un sistema frigorífico. Son mesas de trabajo cuya única característica es que están dentro de una cámara frigorífica. Son mesas para mantener calientes las elaboraciones hasta el momento del servicio. Ninguna respuesta es correcta. ¿Cuál de estas características para las cámaras frigoríficas es correcta? Las superficies serán impermeables a las condensaciones y a la humedad, y de fácil limpieza. Las puertas cerrarán con dispositivos herméticos y se abrirán por dentro y por fuera. Todos los accesorios interiores y estantes serán desmontables y fáciles de limpiar. Todas las respuestas son correctas. zQué nivel de iluminación tendrán las cámaras frigoríficas?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 214,
    "tema": "General",
    "pregunta": "lux.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 215,
    "tema": "General",
    "pregunta": "lux.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 216,
    "tema": "General",
    "pregunta": "lux.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 217,
    "tema": "General",
    "pregunta": "lux. iQué utilidad tienen las palas giratorias de la sorbetera? Amasar. b\\ Alisar.",
    "opciones": {
      "c": "Trocear. dJ Despegar la mezcla. ;Cuántas aspas suele tener las cuchillas de la sorbetera?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 218,
    "tema": "General",
    "pregunta": "o 2.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 219,
    "tema": "General",
    "pregunta": "o 4.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 220,
    "tema": "General",
    "pregunta": "o 6.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 221,
    "tema": "General",
    "pregunta": " PI›IcHE OEL SERvIcIO DE SALIJ r 0t ‹ASTiLLA LA MAI‹tH A (SEScAM) ¿Cuál de estos elementos de la sorbetera sirve para preparar cremas montadas? Cubeta. Espátula. Disco. Cuchilla. ;Cuâl de lor siguientes aparator se utiliza para hacer helados? Sorbetera. Batidora-Heladora. Ambas son correctas. Ambas son falsas. ;CuâI de estos tiene mayor capacidad? Sorbetera. Batidora- heladora. Batidora. Son correctas las respuestas b) y c). ¿Cómo se hace el helado7 Por batido y enfriamiento. Por congelación y posterior mezcla. Por fusión y batido. Por congelación. ¿A qué temperatura aproximada se forma el helado? 0°C. 5°C. - 10 °C. - 25°C. ;Qué es una salamandra? Un horno. Una placa. Una gratinadora. d Una tostadora. ¿Quê precaución se ha de tomar en el momento de limpiar una freidora?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 222,
    "tema": "General",
    "pregunta": "! Que estó desconectada. Que el aceite no esté todavía caliente. Vaciar la cubeta. Todas las respuestas son ciertas. 7ó. ¿Qué capacidad puede tener una freidora doméstica?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 223,
    "tema": "General",
    "pregunta": "litro COFDO máxl mO. De 3 a 5 litros. Entre 10 y 20 litros. Más de 50 litros. CQué característica tiene la freidora circular? Cesti¡lo reclondo inc\\inado respecto al plano horizontal. Cubeta redonda en la que se introduce un cest¡IIo normal. Pestillo redondo que se coloca recto y horizontal. Es un tipo de freidora continua. ¿Qué sistema de calentamiento es más suave para el aceite de la freidora? El calentamiento directo por quemador externo. El calentamiento indirecto por resistencia. El calentamiento por medio de un fluido térmico. El calentamiento directo por quemador interno. tQué fuente de calor utiliza la prusiana? Gas. Gasoil. Carbón vegetal. Electricidad. ¿Qué sistema utiliza el horno microondas para transmitir el calor? Ondas electromagnéticas. Gas.",
    "opciones": {
      "d": "Puede utilizar cualquier fuente de calor. ¿Qué precaución se tomará en el manejo del microondas? No meter nunca recipientes metálicos. Introducir alimentos en recipientes herméticos. No se limpiaré el interior. Todas las respuestas son ciertas. ¿Cómo funciona la aha a presión? Se acumula vapor en el interior hermético que se retiene sin salida posible. bJ El vapor sale por la válvula. Funciona por transmisión de calor por ondas. Las espumas salen por la vá|vuIa. ¿Cómo se denominan los generadores de calor con posibilidad de vaciado rápido por basculación? Freidora volquete. Paellera basculante. Sartén abatible. Todas las respuestas son ciertas. En el bańo Maria, ¿que ventaja tiene que el agua estó en movimiento? a} Asegui ar el calentamiento del alimento. Asegurar una temperatura idéntica en todo el recipiente. Evitar que la temperatura se eleve mucho. d¡ No tiene ventajas. ¿Quó tipor de salamandras hay* Eléctricas y de gas. Murales y centrales. Manuales y automáticas. Las respuestas a) y b) son correctas. ¿En qué se diferencian las freidoras continuas y las discontinuas? En la capacidad de producción. En el tipo de fritura. En la cobertura del alimento. En el sistema utilizado para freír: convección o contacto. ;Qué tipo de calentamiento utilizan las freidorar continuas 7 Por quemador. Por resistencia. Por fluido térmico. Cualquiera de los anteriores sistemas. tCuál de los siguientes no es un tipo de parrilla de contacto?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 224,
    "tema": "General",
    "pregunta": "/’ De placa lisa. Plancha. TEST X.° 1'i 1,{I Salamandra. De placa ranurada. ¿Qué tipo de sartén se utiliza en la plancha* Una de acero. Una de aluminio. Una de níquel. Ninguna. La propia plancha hace las veces de sartén. jCómo se evita que se peguen los alimentos a la plancha? Flotando con un poco de mantequilla. Con un producto químico antiadherente. IV¡ojando la superficie. No se puede evitar. ¿Cuál de los siguientes no es un elemento de la prusiana? Rejilla. Cajón depósito. Bombona de gas. Tiro. ¿Dónde se coloca el pollo en un asador* En ensartadoras giratorias. En la plancha. En una olla. En una cubeta hermética. ¿Cómo se realiza la autolimpieza en un horno? Mediante pulverización de agua. Mediante vapor que arrastra la grasa. Mediante pulverizaciÓn automática de desengrasante. Todas las respuestas son correctas. iQué tipo de material se utiliza para calentar alimentos en el microondas? Materiales porosos. Materiales conductores. Materiales plásticos. Materiales neutros eléctricamente que son traspasados por las ondas sin que se produzca calor en ellos. 254 Pl›IcHE DCL SE xYlci0 DE SALvD OE cASiILLA- L4 MA cHA (SEScAM) ¿Cuál de estas no es una función del horno microondas 7 Cocinar. Descongelar. Calentar. Conservar. ¿Qué es falso sobre el microondas? Calienta el alimento. No permite funcionar al microondas con la puerta abierta. Esteriliza el género. Puede desecar la superficie de los alimentos si estos no se protegen. ¿Para qué se usan las marmitas de baja presión? Pala la cocción de alimentos. Para la esterilización de productos. Para la conservación de alimentos. 3on correctas las respuestas a) y b). ¿Qué temperatura suele tener una mesa caliente? Menor de 0 °C. Menor de 00 °C. Mayor de 100 °C. Mayor de 1000 °C. ¿Para qué se usa la mesa caliente* Para elaborar platos calientes. Para elaborar platos fríos. ej Para mantener los platos calientes antes del servicio.",
    "opciones": {
      "d": "Para mantener los platos fríos antes del servicio. ;Qué es una sartén abatible? Un generador de calor. Un generador de frío. Un utensilio de cocina. Ninguna respuesta es correcta. 10t . ¿Con qué fluido funciona el baño María? Con aceite. Con agua. Con gel. Las respuestas a) y b) son correctas. ¿Qué ventajas presenta la cocción al bańo Maria? Evita la deshidratación. Respeta la estructura natural del a|imento. Potencia los aromas y sabores. Todas las respuestas son correctas. ¿Qué ventajas presenta la cocción al baño Maria? Reduce la vida de los alimentos. No se puede garantizar la cocción exacta de los alimentos. El alimento tiene menos sabor. Pueden asegurarse resultados mas precisos que en un homo de convección donde el medio, en lugar del agua, es el aire y la oscilación térmica, mucho mayor. ¿Cuál de estos utensilios sirve para cortar carne en trozos muy pequeños? Moledora. Picadora. Batidora. Sorbetera. ;Cómo se limpia la pequeńa maquinaria en general? Desmontando todas las partes que sea posible. Con agua y jabón, sin desmontar nada. Solo se limpiarán las partes desmontables. Son correctas las respuestas a) y c). ¿Qué equipo se conoce también como fouet? Picadora. Batidora. Cortadora. Peladora. ;Para qué se utiliza la batidora? Para moler y mezclar. Para trocear. Para crear masas, cremas y salsas. Todas las respuestas son correctas. t 255 PI›IcHE DEL SEevIcIO DE SALED DE ‹ASiILLA- LA rXrHA (SESc M) ¿Cómo se limpian en la batidora las parter no desmontables* Con abundante agua y jabÓn. bj Con un paño ligeramente humedecido en agua con una disoluciÓn de bactei icida. Con aceite y sal. Con desinfectante. ¿Qué aparato utilizaría para amasar galletas? Batidora. Amasadora. Moledora. dJ Afinadora. tCuál de lar siguienter no es un tipo de amaradora 7 De brazos. Basculante. Porta carros. De espirales. ¿De qué depends que el grano molido sea măs o menos grueso* De la separación entre los rodi|Ios en la moledora. Del grosor de la refinadora. De si se utiliza una moledora o una amoladora. Ninguna respuesta es correcta. jQué tipo de alimento se puede trocear en la picadora7 Carne. Cebolla. Hortalizas en general. Todas las respuestas son correctas. jCómo quitan la piel las măquinas peladoras? Por mojado. Por raspado contra las paredes. Con calor y presiÓn. Todas las respuestas son correctas."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 225,
    "tema": "General",
    "pregunta": "14. ¿Qué afirmación es correctas sobre la cortadora de pan?",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 226,
    "tema": "General",
    "pregunta": "% Las hojas de sierra son fijas y no regulables. Se puede controlar el grosor del corte. Al realizar el corte el pan se desmigaja mucho. Todas las afirmaciones son correctas. ¿Cómo se mueve la cuchilla de la cortadora de fiambre7 Girando. Descendiendo. Deslizando lateralmente. Son fijas, y lo que se mueve es el producto. ¿Cómo funciona la laminadora para pasta? La masa de pasta se desliza por unos rodillos y al estirar se rompe en porciones. La masa de pasta se desliza por unos rodillos y pasa por la línea de cuchillas. La masas se estira y se trocea pasando manualmente la cuchilla a lo largo. La masa de pasta se desliza por unos rodillos que la alisa y estira. ¿Qué característica tienen las máquinas universales? Se enchufan en cualquier voltaje. Se encuentran en cualquier parte del mundo. cJ Tienen múltiples aplicaciones.",
    "opciones": {
      "d": "Todas las respuestas son correctas. ¿Qué determina la balanza? El peso. Grosor. La relaCiÓn entre volumen y peso. dJ La calidad. ¿Para qué se utiliza la mesa de trabajo? Como apoyo. Para trinchar. Para cocinar. Son correctas las respuestas a) y b), entre otras muchas funciones. ¿Qué desventajas se pueden atribuir a las nuevas tecnologías de cocina? Elevada inversión econÓmica inicial. Difícil limpieza. Automatización del proceso. Todas las respuestas son correctas. ' 257 P|N(J(Df sfR¥|CODf\\^ v Df(A\\TlA iAMAN(xA(s1s(AMl ¿Para qué se utiliza el medidor de capacidad? Para pesar sólidos. Para medir cantidades de líquidos. Para medir cantidades de gases. dJ Para determinar los kilopondios. ¿Cuántos dientes tiene el tenedor de asado?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 227,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 228,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 229,
    "tema": "General",
    "pregunta": " Puede tener 2 o 3. tCómo se denomina el siguiente utensilio de la imagen? Colador de gusano. Colador de media bola. Colador de té. Colador de bola. ¿Qué características tendrà un cuchillo de cocina? El peso del cuchillo se distribuirá adecuadamente entre la hoja y el mango. Estará bien afilado. Los mangos serán resistentes. Todas las respuestas anteriores son correctas. ¿Qué tamaño suele tener la puntilla? Entre 8 y 10 cm de hoja. Entre 25 y 40 cm de hoja. Entre 20 y 25 cm de hoja. Entre 36 y 50 cm de hoja. ¿Cuál de estos cuchillos es el más corto? De sierra. Chaira. c} Deshuesado.",
    "opciones": {
      "d": "Cuchillo de tranchelar. ¿Qué es este elemento de cuchillería o análogo? Eslabón. bJ Aguja mechadora. Trinchante. Sierra. 14J. En la limpieza las bandejas, el primer lavado se realiza: Con productos desincrustantes y poder bactericida. Con elementos restauradores. Con elementos anticalcáreos. Con e|ementos oxigenados. La maquinaria se debe limpiar: Una vez a la semana. Cada quince días. Cada vez que se utilice. Cada mes. Las mesas de trabajo se fregarán con: Agua y lejía. Agua jabonosa. Agua limpia con bactericida. Producto desincrustante. Serán limpiados con detergente antigrasa: Las marmitas y rustideras fijas. Los fregaderos. Los lavamanos. Las respuestas b) y c) son correctas. Se entiende por cuerpo de cocina:",
      "a": "los soportes para el menaje y bandejas recogegrasas. Al módulo donde se genera el calor por distintas fuentes. Ninguna de las anteriores. Una limpieza inadecuada de los equipos de producción: Puede contaminar los alimentos. Siempre los contaminará. Solo los contaminará si entran en contacto con los alimentos. Ninguna es correcta. tCuál de lor siguientes componentes no forma parte de un detergente? Tensioactivos. Coadyuvantes. Pavimentadores. Aditivos. ' ' 261 PI rHr Drf SrRvIcIO DE S iJiD DE cASiiLrA LA ¥A›IcHA ‹SES‹sM) ¿Qué es la lejía* Un desinfectante derivado del cloro. Un aldehído. Un esterilizante. Un antiséptico. 1•T9. ;Qué función tienen los aux¡Irares de presentación en los detergentes 7 Disminuir la tensión superficial del agua. bJ Aumentar la alcalinidad. Aportar perfume y suavidad. Determinar el aspecto del producto acabado. ;Qué propiedades debe tener un detergente? Poder humectante. Poder dispersante. Poder de suspensión. Todas. ¿Qué combinación no es posible en la composición de un detergente? Tensioactivos aniónicos con tensioactivos no iónicos. Tensioactivos catiónicos con tensioactivos anfotéricos. Tensioactivos no iónicos con coadyuvantes. Tensioactivos aniónicos con tensioactivos catiónicos. ¿Qué ventajas tienen los amonios cuaternarios como desinfectantes? Forman espumas. Su acción es de larga duración. Es insensible a la materia orgánica. Es eficaz contra todo tipo de microorganismos. tEn qué fase del proceso de limpieza se aplica detergente disuelto en agua, y se deja actuar durante un tiempo, para que se desprenda la capa de su-ciedad? Lavado. Prelavado. Enjuag ue. Desinfección. ¿De qué factores depende la frecuencia en la limpieza 7 Frecuencia de uso. Estado previo de la limpieza. Tipo de alimentos que se elaboren. Todas las respuestas son correctas. ¿Qué es la plonge? Un lavavajillas. Es el lugar donde se lavan las marmitas, sartenes, cazuelas y elementos móviles del resto de equipamiento. Es la zona de lavado de la vajilla. Es la zona de lavado mecánico. tCómo influye el uso de productos eficaces en fa limpieza? Aumentando la acción mecánica. Mejorando la acción química. Aumentando el tiempo. Disminuyendo la temperatura. iQué tipo de producto se debe usar para eliminar una mancha de leche? Ácido. Neutro. Alcalino. Ninguna respuesta es correcta. ;Cuál de estos tensioactivos no tiene carga es solución acuosa? Aniónicos. Catiónicos. No iónicos. Las respuestas a) y b) son correctas. ¿Qué características tiene la lejía como desinfectante7 Es corrosiva para algunos metales. Es inestable. Puede liberar gases asfixiantes en contacto con algunos productos. Todas las respuestas son correctas. ¿Para qué se usa la macheta? Para trinchar asados. Para tornear verduras. ,’\tPI#‹HE DrL SEPYIclO DE SALIJO 0E ‹ASTILLA LA MA›icHA (SEScAN) Para pelar patatas. Para cortar huesos duros. lndica la respuesta correcta sobe la CLP: Las indicaciones de peligro (H) corresponden a las antiguas frases R. Los consejos de prudencia (P) corresponden a las antiguas frases R. Las indicaciones de peligro (H) corresponden a las antiguas frases S. Son correctas las respuestas b) y c). ¿Cómo se denominan sustancias y preparados que en contacto con tejidos vivos pueden ejercer acción destructora de los mismos? Irritantes. Nocivos. Corrosivos. lnflamables. ;Qué precauciones se debe tomar con los envases de productos de limpieza? Verificar el buen estado de recipientes y envases para evitar fugas. Se mantendrán cerrados mientras no se usen. Elegir recipientes adecuados para utilizar pequeñas cantidades de producto. Las respuestas a) y b) son correctas. En el plan de eliminación de residuos, para las aguas residuales, iqué se incluye en el plano de distribución 7 Sifones y rejillas. Conexiones con la red. Colectores. Todas las respuestas son ciertas. ¿En quó ańo se publicó la Reglamentación tócnico-sanitaria para ta elabora-cion, circulación y comercio de detergentes y limpiadores?"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 230,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 231,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 232,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 233,
    "tema": "General",
    "pregunta": " 1ó6. Un agente tensioactivo puede ser: Iónico (aniónico o catiónico), no iónico o anfótero. b Primario, secundario o terciario. Reforzante, aditivo o coadyudante. De alta, media o baja potencia. Los productos utilizados para lograr el tipo de presentación y concentra-ción deseadas de un detergente o un limpiador, se denominan: Coadyudante. Tensioactivo. Carga. Tensioactivo secundario. Las lejías no se deben mezclar con otros productos ya que pueden despren-der gares: Hipoclorito. Cloro. Oxígeno. Nitrógeno. La lejía es un desinfectante que tiene como componente activo: Alcohol etílico. Agua. Hipoclorito sódico. Ácido peracÉ'tico. 17a. Para la limpieza de la zona de preparación, se necesita un producto de lim-pieza, ¿a dónde se dirigirá para recogerlo? AI almacén de productos perecederos. AI almacén para productos de limpieza.",
    "opciones": {
      "a": "T00 •C. '›\td) A 10 °C."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 234,
    "tema": "General",
    "pregunta": "f tCómo se limpiarán las partes desmontables de la batidora? Sumergiéndolas en agua. Con un paño húmedo. En seco. Sin desmontar. ;Cuándo se limpiaré la plancha? AI inicio de la jornada. Después de cada uso. Una vez al día. Son correctas las respuestas a) y b). No se considera toxicidad aguda cuando los efectos adversos se manifiestan: Tras la administración por vía oral de una sola dosis de una sustancia o mezcla. Tras dosis múltiples administradas a lo largo de 24 horas. Como consecuencia de una exposición por inhalación durante 4 horas. Tras la administración por vía cutánea de entre 10 a 20 dosis de una sustancia o mezcla.",
    "opciones": {
      "d": "Las respuestas a) y b) son correctas.",
      "a": "No meter nunca recipientes metálicos.",
      "b": "Asegurar una temperatura identica en todo el recipiente.",
      "c": "Carbón vegetal. B6. a) En la capacidad de producción. 271 li PI cHr DCL SrRYIcIO rE SALUD Dt CASTILLA- LA uA cHA (SrS‹4M›"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 235,
    "tema": "General",
    "pregunta": "dj Cualquiera de los anteriores sistemas. BB. c) Salamandra.",
    "opciones": {
      "d": "Conservar.",
      "a": "Para la cocción de alimentos. 9B. b) Menor de 100 °C.",
      "c": "Esteriliza el género."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 236,
    "tema": "General",
    "pregunta": "c) Para mantener los platos calientes antes del servicio. 1 00. a) Un generador de calor. 1of. b) Con agua. J 02. d) Todas las respuestas son correctas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 237,
    "tema": "General",
    "pregunta": "d) Pueden asegurarse resultados más precisos que en un horno de convección donde el medio, en lugar del agua, es el aiie y ía oscilación térmica, mucho mayor.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 238,
    "tema": "General",
    "pregunta": "04. b) Picadora.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 239,
    "tema": "General",
    "pregunta": "05. a) Desmontando todas las partes que sea posible.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 240,
    "tema": "General",
    "pregunta": "06. b) Batidora.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 241,
    "tema": "General",
    "pregunta": "07. c) Para crear masas, cremas y salsas.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 242,
    "tema": "General",
    "pregunta": "08. b) Con un paño ligeramente humedecido en agua con una disolución de bactericida.",
    "opciones": {
      "b": "La que recomiende el fabricante.",
      "c": "Enzimas.",
      "a": "Deberá cumplir el Reglamento sobre clasificación, envasado y etiquetado de preparados peligrosos vigente.",
      "d": "Lo comunicará al encargado de la cocina para su retirada. esto 7a*ctItta’l:’li e\tncione óptimamente el sistema de descalcificación del agua, pues ef PINcH r DEL SERvIcIO rE SALUD DE cASiILLA rA Ms SHA (SESCAM)"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 243,
    "tema": "General",
    "pregunta": "b) A 82 °C. J 78. a) Sumergiendo en ag ua.",
    "opciones": {
      "d": "Tras la administración por vía cutánea de entre 10 a 20 dosis de una sustancia o mezcla."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 244,
    "tema": "General",
    "pregunta": "'i, Protección medioambiental. Nociones básicas sobre contaminación ambiental. Principales riesgos medioambientales relacionados con las funciones de la categoría. Tratamiento de residuos hosteleros, normas sanitarias para su control y eliminación Según la FAO, ¿qué porcentaje aproximado de los alimentos producidos a ni-vel mundial se pierden o re desperdician? El 15,d %. El 33,3 %. El 45 %. El 65 %. ¿Cómo se denomina a aquellos alimentos que, siendo aún útiles para el consu-mo humano se descartan para este uso? Desperdicios de alimentos. Residuos hospitalariOs. Basura extrahospitalaria. Basura de restauración. ¿Cómo se denomina el desarrollo que se define (declaración de Río-1992) como aquel que satisface las necesidades de las generaciones presentes, sin compro-meter las posibilidades de las generaciones futuras para atender las suyasl Desarrollo ambiental. Desarrollo con futuro. Desarrollo sostenible. Desarrollo moderno. ¿En qué año se celebra la Cumbre de la Tierra de R7o +20? En 1970, En 996. En 2002. En 2012. ¿Como se denomina la introducción de una sustancia nociva o alguna forma de energía, que altera el medio, desequilibrándolo y pudiendo provocar efectos perjudiciales para la salud humana o la calidad del medio ambiente? Desequilibrio ambiental. Desastre ambiental. Contaminación ambiental. Siniestro ambiental. ¿Qué gases no consideras naturales y que contribuyen al efecto invernadero junto a los naturales7 Metano (CH,). Vapor de agua (HUO). Dióxido de carbono (CO,). Ninguno de los anteriores son naturales. ¿Qué gas parece contribuir más al efecto invernadero por causar naturales y humanas (combustión de residuos fósiles, incendios forestales, tala de árboles...)? CH4. CO,. HUO en vapor. NRO.",
    "opciones": {
      "b": "Plaguicidas."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 245,
    "tema": "General",
    "pregunta": "‘ Metales. Fertilizantes.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 246,
    "tema": "General",
    "pregunta": "1. ¿Qué procedimiento de los que se enumeran es el más prioritario en orden de actuación como objetivo de gestión de los residuos sólidos? Reciclado. Reducción. Reutilización. Eliminación. ¿Qué actividad humana de las que se nombran contribuyen a la lluvia ácida? La fabricación y diseminación de estiércol. El funcionamiento de los aparatos de calefacción. La quema de combustible de cualquier tipo. Todas las anteriores son correctos. J3. ¿Qué atributo del agua se define como la pérdida de transparencia debida a las partículas disueltas en el agua? Acidez. DBO. DQO. Turbidez. El exceso de concentracion de materia orgánica en el agua de los ríos puede provocar el fenómeno de: Hipertermia. Desoxigenación. cJ Eutrofización. Ecoproliferación.",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 247,
    "tema": "General",
    "pregunta": "s. ¿A partir de cuántos decibelios se pueden producir trastornos de la audición?",
    "opciones": {
      "a": "partir de 150 dB. ¿A partir de qué intensidades del sonido se dicen que están en el umbral doloroso para personas? Superiores a 50 dB. Superiores a 80 dB. Superiores a 100 dB. Superiores a 120 dB.\t' t 279 ;Cuál de los componentes de los detergentes es el principal que actúa como contaminante en un medio acuático y ayudan a la proliferacion de algas, y a la eu-trofización del medio? Silicatos. Fosfatos. Carbonatos. Tensioactivos. ¿Qué medidas pueden ayudar a reducir el impacto de los productos de lim-pieza de la cocina sobre el medio? Empleo de una dosis adecuada de detergente. Uso de detergentes biodegradables. Ajustar apropiadamente el programa de |avado del túnel y lavavajillas. Todo lo anterior ayuda a disminuir el impacto medioambiental. ¿Qué se obtiene tras el tratamiento de las aguas del efluente resultante del fregado a mano o en lavavajillas? Se obtienen las aguas semirresiduales. Se obtienen los lodos de depuración. Se obtienen la nata y otras impurezas en superficie. Nada de lo anterior es cierto. ¿Qué contaminan¢es o desperdicios se producen esencialmente en cocina de trascendencia sobre el medio? Vertidos líquidos y residuos industriales. Residuos sólidos sanitarios y vertidos líquidos. Residuos sólidos asimilables a urbano y vertidos líquidos. Residuos sÓlidos comerciales y vertidos líquidos. ¿Qué se define como aquellas cosas, sustancias, desechos u objetos que ya no tienen la utilidad inicial? Contaminantes. Basura. Residuos. Purín. Lor residuos que genera normalmente una oficina corriente están cataloga- dos como: Residuos urbanos. i\tb) Residuos extrahospitalarios asimilables a urbanos. Residuos industriales. Residuos sanitarios. Los residuos que genera normalmente una cocina de un hospital están cata-logado como: Residuos urbanos. Residuos sanitarios asimilables a urbanos. Residuos industriales. Residuos biosanitarios. ¿Cuáles son los residuos que deben de almacenarse en depósitos de seguridad* Residuos industriales inertes. Residuos reciclables. Residuos destructibles. Residuos radiactivos. ¿Qué homólogo con menor cantidad de residuos es el más adecuado para pollo asado? Pollo frito. Pollo en salsa. Filete de pollo. Pol|o al horno. ¿Qué cantidad de residuos sanitarios de media produce un hospital al día7 0,25 kg por cama. 0,5 kg por cama. 0,75 kg por cama."
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 248,
    "tema": "General",
    "pregunta": "kg porcanna. Los residuos sólidos se recogerán en bolsas de color: Amarillo. Verde. Rojo. Negro. ¿Qué normativa regula la gestión de los residuos humanos como cadáveres, abortos, restos quirúrgicos (ejemplo, brazo amputado)... que no sea regulada por el Reglamento de Policía Sanitaria Mortuoria? Ley 34/2007. bi Ley 22/20J 1. :. , PlXcHE DEL SEeYICI0 DE S4L0D DE cASTILLA LA MsIJtHA (SES‹sM) Ley t 3/20 T2. Real Decreto 952/1997. tQué regula la Ley 34/2007, de 15 de noviembre? Regula las emisiones a la atmósfera, calidad del aire y protección de la atmósfera. Regula la gestión de residuos urbanos y de suelos contaminados. Regula las emisiones a los ríos, acuíferos y otras aguas continentales. Regula la gestión de residuos industriales y de suelos contaminados. La aplicación de la Ley 22/2011 se lleva a cabo con los siguientes residuos, excepto los: Radiactivos. Urbanos. Domésticos. Procedentes de la limpieza de vías públicas. iA qué se denomina la recogida, el transporte y tratamiento de los residuos, in-cluida la vigilancia de estas operaciones, así como el mantenimiento posterior al cierre de los vertederos, incluida las actuaciones realizadas encalidad de negociante o agente7 Gestión de residuos. Procesamiento de residuos. Segregación de residuos. Evacuación de residuos. ;Dónde incluirías a los residuos generados por la actividad propia de los ser-vicios de restauración y bares? aJ Residuos domésticos. Residuos comerciales. Residuos industriales. Residuos peligrosos. ZCómo se califica al residuo peligroso con las siglas H47 Inflamable. Irritante. Nocivo. Tóxico. Los residuos pel1grosos cancerígenos se designan por las siglas: HS, H6. TEST IJ.° 16\t} , H7. HB, ¿Cómo se designan a las sustancias y los preparados que pueden destruir tejidos vivos al entrar en contacto con ellos? H8 corrosivo. H5 nocivo. cJ H5 corrosivo.",
    "opciones": {
      "d": "Cuando el poseedor de la sustancia u objeto la deseche o tenpa |a intención o la obligación de desecharla. ;Qué se entiende por reciclado? Es la operación de valorización consistente en la comprobación, limpieza o repara-ción, mediante la cual productos o componentes de productos que se hayan convertido en residuos se preparan para que puedan reutilizarse sin ninguna otra transformación previa. Es cualquier operación mediante la cual productos o componentes de productos que no sean residuos se utilizan de nuevo con la misma finalidad para la que fueron concebidos. Es cualquier operación que no sea la valorización, incluso cuando la operación ten-ga como consecuencia secundaria el aprovechamiento de sustancias o energía. dJ Es toda operación de valorización mediante la cual los materiales de residuos son transformados de nuevo en productos, materiales o sustancias, tanto si es con la finalidad original como con cualquier otra finalidad. ¿Qué atributo se aplica a las sustancias y los preparados que por inhalacion, ingestión o penetración cutánea pueden producir malformaciones congénitas no hereditarias o aumentar su frecuencia? Residuo infeccioso. Tóxico para la reproducción. Residuo mutagénico. Residuo sensibilizante. ¿A qué se denomina la enmienda orgánica obtenida a partir del tratamiento biológico aerobio y termófilo de residuos biodegradables recogidos separadamente? Detritus. lnfraproducto. Reciclado. Com post. El residuo con la sigla H14 es: SenSibilizante. Mutagénico. EcotÓxico. Corrosivo. tCon qué siglas se denominan a las sustancias y los preparados que por in-halación, ingestión o penetración cutánea pueden producir cáncer o aumentar su frecuencia 7 H6. H7. H8. H9. ¿Cuál de los siguientes residuos generales no es reciclable? Papel. Cartón. vidrio. Aceites. Los residuos orgánicos se eliminarán en: Bo|sas grises. Garrafas homologadas. Envases rígidos amarillos. Envases rígidos negros con tapa roja. El material de curas de pacientes no infectados se eliminarán en bolsas ne-gras de un número de galga de:"
    },
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 249,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 250,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 251,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 252,
    "tema": "General",
    "pregunta": " El vidrio de los sueros pertenecen a la clase: 1",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 253,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 254,
    "tema": "General",
    "pregunta": "",
    "opciones": {},
    "correcta": "a",
    "explicacion": ""
  },
  {
    "id": 255,
    "tema": "General",
    "pregunta": " No consideraremos residuos sanitarios no peligrosos: Colchones inservibles. Pequenos escombros. Escombros productos de obras. Lencería deteriorada. Los residuos de clase I serán retirados: Cada 24 horas. Una vez por turno. Siempre por la noche. Por la mañana, por la tarde y siempre que sea necesario en medio. Las labores de recogida, transporte y almacenaje de los residuos no peligro- sos serán atribuciones de: El servicio de limpieza. El ayuntamiento. c] El servicio de medicina preventiva.",
    "opciones": {
      "d": "Todas son ciertas.",
      "b": "2.",
      "a": "Objetos punzantes y cortantes.",
      "c": "Contenedores rígidos negros de tapa verde."
    },
    "correcta": "a",
    "explicacion": ""
  }
]