[
  {
    "id": 1,
    "tema": "Tema 1: Constitución",
    "pregunta": "La pena de muerte en España: Ha quedado abolida. Puede aplicarse en cualquier momento. Solo se aplicará, en tiempo de guerra, a los militares. Rige solo en el ámbito civil. La inmediata puesta a disposición judicial derivada del habeas corpus, se produce por: Detención ilegal. Prisión ilegal. Prisión preventiva. Detención preventiva. El proceso en el que se enjuicie a un presunto delincuente debe: Ser sumario. No dilatarse. , ;, PI cHE DCL SER\\/IcI0 DE sAtIJr DE CASTILLA- LA MArcHA (SEScsM) Entorpecer los instrumentos probatorios. Nada de lo anterior es cierto. La entrada en un domicilio en caso de flagrante delito, sin autorización de su titular: Puede dar lugar a la aplicación del habeas corpus. Requiere autorización previa de la autoridad judicial. Puede efectuarse en todo momento. No puede realizarse en momento alguno. Cuando, al conocerse la comisión de un delito por una persona, se acude a su domicilio para detenerla: Está obligada a franquear la entrada. Se necesitará autorización judicial para entrar, si no da su consentimiento para ello. Pese a que no dé su consentimiento, se puede entrar. Nada de lo anterior es correcto. La autorización previa para celebrar una manifestación pública: La da el Subdelegado del Gobierno en la Provincia. Es ineludible. Sería inconstitucional. dJ Se da cuando no se prevean alteraciones al orden público, con peligro para perso-nas o bienes. El tipo de sufragio que consagra la Constitución es el: Proporcional. Universal. Censitario. Las respuestas a) y b) son correctas. Además de la no autoinculpación, la Constitución prevé que no se está obli-gado a declarar sobre un hecho presuntamente delictivo en caso de: Parentesco y afinidad. Clausula de concienci u. Secreto profesional. Las respuestas a) y b) son correctas. Los Tribunales de Honor ertán prohibidos respecto de los/la/las: Sindicatos y Organizaciones Profesionales. Administración Civil y Militar. Organizaciones Profesionales y la Administración Civil. Todas las re5puestas anteriores son correctas. El secreto profesional, constitucionalmente, sirve para: Ejercer con libertad una profesión titulada. La libertad de creación científica y técnica. No declarar sobre hechos presuntamente delictivos. Todo to anterior. 6o. La fundación de una Internacional Sindical por un sindicato español: Es libre. Esta prohibida. cJ Debe plasmarse en un Tratado Internacional.",
    "opciones": {
      "d": "Nada de lo anterior es cierto. El ejercicio del derecho de petición a través de una manifestación ciudadana: No se admite. Se admite en algún caso. Se admite, salvo para los militares. Ni se admite ni se prohíbe. Nuestra Constitución trata de los derechos y deberes fundamentales de los espańoles en su Título I, denominado: De los derechos y deberes fundamentales. De los deberes de los españoles. De los derechos de los españoles. De los derechos y deberes principa|es de los espańoles. Las Fundaciones son: a} Entidades constituidas para fines de interés genera|. Administración Corporativa. Entidades privadas con fines de carácter también privado. Asociaciones de personas para conseguir fines de interés general. La asistencia de todo orden a los hijos habidos extraconyugalmente: No estã prevista en la Constitución. Es un deber de los padres. Se dispensará por Instituciones de Beneficencia. Se dispensa solo a los que de ellos tengan discapacidad. ó5. La especulación urbanística, según la Constitución: Debe evitarse. Está permitida. Genera plusvalías para la colectividad. Pueden hacerla los poderes públicos. No es susceptible de recurso de amparo el derecho a la/de: Sindicación. by Investigación científica. Secreto de las comunicaciones. Lo son todos ellos. Tampoco lo es el derecho de: Libertad de cátedra. Negociación colectiva. ManifestaciÓn. Huelga. Y sí lo está el derecho de/a la: Libre sindicación. Petición. Clá usula de conciencia. Lo están todos ellos. Una vez declarado el estado de excepción no se puede suspender el derecho/ libertad de: Huelga. Ensenanza. Adopción de medidas de conflicto colectivo. Libertad de circulación. Durante el estado de excepción, un detenido conserva el derecho de/a: Setenta y dos horas para ser puesto a disposición judicial. Secreto de comunicaciones. Asistencia de Letrado. Ninguno de ellos. Se puede suspender, con motivo de investigaciones relativas a bandas arma-das, el derecho de: Huelga. Inviolabilidad del domicilio. Libertad de circulación. Las respuestas b) y c) son correctas. ¿En qué fecha aprobaron las Cortes Generales la Constitución Espańola? El 31 de octubre de 1978. El 6 de diciembre de 1978. El 27 de diciembre de 1978. El 29dediciembrede 1978. ¿Cuál de las siguientes no es una característica de la Carta Magna? Su rigidez. El establecimiento, como forma política del Estado, de la monarquía hereditaria. Su codificación en un solo texto. Su extensión. ¿De cuántos artículos consta la Constitución Española de 1978? De 154. De163. De 169. De 171. ¿Cuál de los siguientes no es uno de los valores superiores de nuestro orde-namiento jurídico? El pluralismo político. La solidaridad. La libertad. La igualdad.",
      "a": "los veinte días de la publicación de su texto oficial en el Boletín Oficial del Estado. El mismo día de la publicación de su texto oficial en el Boletín Oficial del Estado. AI año de la publicación de su texto oficial en el Boletín Oficial del Estado, La ley que regula a nivel estatal la igualdad efectiva de mujeres y hombres, es: La Ley 3/2007, de 12 de marzo. La Ley Orgá nica 22/2007, de 3 de abril. La Ley Orgánica 3/2007, de 22 de marzo. El Decreto Legislativo 7/2003, de 23 de mayo. ;Qué título de la Ley para la Igualdad efectiva de Mujeres y Hombres se refiere a las políticas públicas para la igualdad? El Título II. El Título III. El Título IV. El Título V. Las obligaciones establecidas en la Ley para la Igualdad efectiva entre Mujeres y Hombres son de aplicación a: Toda persona que se encuentre o actúe en territorio español, cualquiera que fuese su nacionalidad, domicilio o residencia. Todos los españoles residentes en territorio español; pero no a los españoles que tengan residencia en otro país aunque eventualmente se encuentren en territorio espanol. Toda persona que se encuentre o actúe en territorio español, originaria de algún país adherido a los Tratados internacionales de eliminación de toda forma de discriminación contra la mujer; pero no se puede aplicar a personas originarias de los países no firmantes. Únicamente a todos los españoles se encuentren o no en territorio espa ñol. g2. Todo trato desfavorable a las mujeres relacionado con el embarazo o la ma-ternidad constituye: Acoso sexual. Acoso por razón de sexo. Discriminación directa por razón de sexo. Discriminación indirecta por razón de sexo. Cualquier comportamiento realizado en función del sexo de una persona, con el propósito o efecto de atentar contra su dignidad y de crear un entorno inti-midatorio, degradante u ofensivo, constituye: Acoso sexual. Acoso por razón de sexo. Z4 Discriminación directa por razón de sexo. Discriminación indirecta por razón de sexo. Los actos y las cláusulas de los negocios jurídicos que constituyan o causen discriminación por razón de sexo se considerarán: Válidos, si todas las partes consienten. Anulables y sin efecto durante el primer año; pasado ese tiempo, si no hay denun-cia, tendrán efectos legales. Nulos, pero con efecto. Nulos y sin efecto. La capacidad y la legitimación para intervenir en los procesos civiles, sociales y contencioso-administrativos que versen sobre la defensa del derecho de igualdad entre mujeres y hombres, corresponden a: La persona acosada, únicamente. Cualquier ciudadano. Las personas físicas y jurídicas con interés legítimo. Cualquier persona jurídica. Según el artículo 15 de la Ley para la Igualdad efectiva entre Mujeres y Hom-bres, el principio de igualdad de trato y oportunidades informará la actuación de todos los poderes públicos: Con carácter transversal. De forma equilibrada. Solo cuando se trate de colectivos de especial vulnerabilidad o de violencia de hecho. Con carácter no vinculante. Según la Disposicion Adicional Primera de la Ley para la Igualdad efectiva entre Mujeres y Hombres, se entenderá por composición equilibrada la presencia de mujeres y hombres de forma que, en el conjunto al que se refiera, las personas de cada sexo: Tengan la misma representación; es decir la mitad, o la mitad más uno o menos uno si es un número impar de miembros. No superen el 60 % ni sean menos del 40 %. No superen el 70 % ni sean menos del 30 %. No sean menos del 10 %. Los proyectos de disposiciones de carácter general y los planes de especial relevancia económica, social, cultural y artística que se sometan a la aprobación del Consejo de Ministros deberán incorporar: Un Plan Estratégico de Igualdad de Oportunidades. Una estadística o encuesta que posibilite el conocimiento de las diferencias en los valores, roles, situaciones y condiciones, de mujeres y hombres en el ámbito de acciÓn del proyecto o plan. PI cHE OWL SER\\/ICI0 Dr Ssf 0 Dr cASiILLA- LA MA SHA (SzS‹AM) Un informe periódico sobre el conjunto de sus actuaciones en relación con la efec tividad del principio de igualdad entre mujeres y hombres. Un informe sobre su impacto por razÓn de género. Se definen como “un conjunto ordenado de medidas, adoptadas después de realizar un diagnóstico de situación, tendentes a alcanzar en la empresa la igualdad de trato y de oportunidades entre mujeres y hombres y a eliminar la discriminación por razón de sexo\": Los programas de mejora de la empleabilidad de las mujeres. bj Las medidas de acción positiva para favorecer el acceso de las mujeres al empleo y la aplicación efectiva del principio de igualdad de trato y no discriminación en las condi-ciones de trabajo. Los protocolos de actuación frente al acoso sexual y al acoso por razÓn de sexo. Los planes de igualdad de las empresas. ¿A partir de qué número de trabajadores están las empresas obligadas a ela-borar y aplicar un plan de igualdad?"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 2,
    "tema": "Tema 1: Constitución",
    "pregunta": "años. jCuál es el órgano o institución garante del derecho a la igualdad entre mujeres yhombres en las actuaciones de las Administraciones Públicas castellano-manchegas? El Defensor del Pueblo. El Instituto de la Mujer de Castilla La Mancha. La Comisión de Igualdad. La Unidad de Igualdad de Género. Corresponde proponer la política del Gobierno en relación con la violencia sobre la mujer y coordinar e impulsar todas las actuaciones que se realicen en dicha materia: Al Ministerio de Sanidad, Consumo y Bienestar Social. Al Observatorio Estatal de Violencia sobre la Mujer.",
    "opciones": {
      "a": "Consensuada.",
      "b": "Igualdad y progresividad.",
      "c": "Su funcionamiento y estructura interna.",
      "d": "Todas las respuestas son correctas. '!i, PI cHr OEL SERvIrIO DE SAI D OE cASiIfLA- ÍA MA cH‹ ‹SEScsM)"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 3,
    "tema": "Tema 1: Constitución",
    "pregunta": "títulos, 5 disposiciones adicionales, 2 disposiciones transitorias, 1 disposición de-rogatoria y 2 disposiciones finales. La Ley 4/2016, de 15 de diciembre, de Transparencia y Buen Gobierno de Cas-tilla-La Mancha, tiene por objeto, en desarrollo de la normativa básica estatal y de acuerdo con las competencias atribuidas por el Estatuto de Autonomía de Castilla-La Mancha, regula e impulsa, en el ámbito de la Comunidad Autónoma: Los principios básicos para la implantación de un código de buen gobierno y de go-bierno abierto en la actividad pública, promoviendo el ejercicio responsable de la misma. El régimen de garantías y de responsabilidades por el incumplimiento de los debe res y obligaciones establecidos en la Ley 4/2016, de 15 de diciembre. La transparencia de la actividad pública, en su vertiente de publicidad activa, así como el derecho de acceso de las personas a la información y documentación públicas. Todas las respuestas son correctas. ¿Qué Directiva del Parlamento Europeo y del Consejo impone a los Estados miembros la obligación inequívoca de autorizar la reutilización de todos los docu-mentos, salvo que el acceso esté restringido o excluido en virtud de normas nacio-nales o las propias excepciones establecidas en la misma7 La Directiva 2015/77/UE, de 6 de septiembre de 2015. La Directiva 2014/J 2/UE, de 1 de noviembre de 2014. ‹III PI cHE DEL SExvI‹I0 Dr SAfIJ a Dt ‹ASTILLA- rA MAXcHA (SEScAN) La Directiva 2013/37/UE,de 26 de junio de 2013. La Directiva 2003/98/CE, de 13 de mayo de 2013. 5b. ¿En qué dos artículos de la Carta de Derechos Fundamentales de la Unión Europea, se reconoce el derecho de los ciudadanos europeos a una buena admi-nistración y a acceder libremente a los documentos contenidos en las instituciones europeas? En los artículos 41 y 42. En los artículos 47 y 48. c} En los artículo 55 y 56.",
    "opciones": {
      "d": "El artículo 105 b).",
      "a": "En la Comisión Consultiva.",
      "c": "La Comisión Ejecutiva y la Comisión Consultiva.",
      "b": "La Presidencia y dos Adjuntías."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 4,
    "tema": "Tema 1: Constitución",
    "pregunta": "c) En sus disposiciones transitorias.",
    "opciones": {
      "b": "5 títulos, 8 disposiciones adicionales, 2 disposiciones transitorias, 1 disposición derogatoria y 2 disposiciones finales.",
      "d": "Todas las respuestas son correctas.",
      "c": "En el título V. s2. c) Hace una tipificación de las infracciones en muy graves, graves, menos graves y leves. 5s. c) La Directiva 2013/37/UE, de 26 de junio de 2013.",
      "a": "La Ley 1I/2007, de 22 de junio, de acceso electrónico de los ciudadanos a los servicios públicos. t 51 Ley General de Sanidad: principios generales del sistema de salud. Estructura del Sistema Sanitario Público. Servicios de Salud de las Comunidades Autónomas. El Área de Salud ¿Cuál es la definición de Sistema Nacional de Salud que establece la Ley Gene-ral de Sanidad (Ley 14/1986, de 25 de abril)? Es el conjunto de los Servicios de Salud de las Comunidades Autónomas, coordina-dos en el Consejo Interterritorial del Sistema Nacional de Salud. Es el conjunto de los Servicios de Salud dependientes del Instituto Nacional de la Salud y de los Servicios de Salud de las Comunidades Autónomas en los términos esta-blecidos en la Ley General de Sanidad. Es el conjunto de los Servicios de Salud de la Administración del Estado y de los Servicios de Salud de las Comunidades Autónomas en los términos establecidos en la Ley General de Sanidad. Es el conjunto de los servicios de Salud de las Comunidades Autónomas y de las Corporaciones Locales en Jos tórminos establecidos en la Ley General de Sanidad. El objeto de la Ley General de Sanidad es: La reforma del sistema sanitario privado. Las necesidades de mejora en los servicios prestados a los ciudadanos extranjeros. La distribución de competencias entre el Estado y las Comunidades Autónomas y las Corporaciones Locales. Hacer efectivo el derecho a la protección de la salud. Según dispone la Ley 14/1986, de 25 de abril, General de Sanidad, son titula-res del derecho a la protección de la salud y a la atención sanitaria: ú nicamente los ciudadanos andaluces. Todos los españoles. Cualquier ciudadano. Todos los españoles y los ciudadanos extranjeros que tengan establecida su resi- dencia en España. 53 Los medios y actuaciones del sistema sanitario estarán orientadas prioritaria-mente a: La curación y la rehabilitación. La promociÓn de la salud. Atender los grupos de riesgos desde el punto de vista sanitario. La promoción de salud y prevención de las enfermedades. ¿Cómo se Ilaman -según lo dispuesto en la Ley General de Sanidad- las estruc-turas fundamentales del sistema sanitario en las Comunidades Autónomas, respon-sabilizadas de la gestión unitaria de los Centros y establecimientos de los Servicios de Salud de las Comunidades Autónomas? Centros hospitalarios. Áreas de Salud. Delegaciones Provinciales de Salud. Centros de Salud. Para conseguir la máxima operatividad y eficacia en el funcionamiento de los servicios a nivel primario, las Áreas de Salud se dividirán: En zonas básicas de salud. En Centros de Salud. En Distritos de Atención Primaria. En Primaria y Especializada. La ordenación territorial de los Servicios de Salud será competencia de: al El Estado. Las Comunidades Autónomas. Los Ayuntamientos. Las Diputaciones Provinciales. Según la Ley 14/1986, los centros integrales de atención primaria son: Los hospitales. Los ambulatorios. Los centros de salud. Las clínicas de atención primaria. Cada Área de Salud estará vinculada o dispondrá: De un único hospital general. De al menos dos hospitales. De un máximo de dos hospitales generales. De al menos un hospital general. *4 El marco territorial para la prestación de la Atención Primaria de Salud, se denomina: Distrito de Atención Primaria. Zona Básica de Salud. Centros de Atención Primaria de Salud. Mapa de Atención Primaria de Salud. La Administración sanitaria establecerá sistemas de evaluación de calidad asistencial: Oídos los Colegios Profesionales. Oídas las asociaciones de consumidores. Oídas las organizaciones sindicales sanitarias. Oídas las Sociedades científicas sanitarias. Los hospitales generales del sector privado que lo soliciten serán vinculados al Sistema Nacional de Salud, de acuerdo con: Un Reglamento autonómico. b} Un Convenio estatal. Un protocolo definido. Una norma comunitaria. Señalar la opción correcta en relación con la vinculación de hospitales de titularidad privada al Sistema Nacional de Salud: La vinculación a la red pública de los hospitales se realizará mediante convenios globales. Los hospitales generales del sector privado serán obligatoriamente vinculados al Sistema Nacional de Salud, cuando las necesidades asistenciales lo justifiquen. La titularidad de las relaciones laborales del personal de los hospitales privados vinculados que en ellos preste sus servicios, corresponderá a la Comunidad Autónoma. El sector privado vinculado mantendrá la titularidad de centros y establecimientos dependientes del mismo. tPueden los hospitales privados vinculados cobrar alguna cantidad a los en-fermos en concepto de atenciones no sanitarias? No, en ningún caso. Sí, en cualquier caso. Sí, si previamente son autorizados por la Administración Sanitaria correspondiente el concepto y la cuantía que por él se pretende cobrar. No, solo podrán cobrar por atenciones de tipo sanitario, siempre que sean autori-zados por la Administración Sanitaria correspondiente el concepto y la cuantía que por él se pretende cobrar. S5 La Administración sanitaria podrá denunciar un Convenio de vinculación de un hospital privado por la siguiente razón: Prestar atención sanitaria objeto de Convenio contraviniendo el principio de gratuidad. Prestar servicios complementarios no sanitarios. Contratar o despedir personal de carácter laboral sin autorización de la Administra ción sanitaria. Establecer servicios complementarios sanitarios sin previa autorización. La representacion de los ciudadanos en el Consejo de Salud de Área, a través de las Corporaciones Locales comprendidas en su demarcación, supondrá: El 10o/• de su composiciÓn. El 25% de su composición. El 40% de su composición. El 50% de su composición. ¿De cuántos artículos consta la Ley 14/1986 de 25 de abril, General de Sanidad?"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 5,
    "tema": "Tema 1: Constitución",
    "pregunta": "9lNCxfDitsfR 1u0DfSA1UDDf(AsT»A AMAN(xA(sfs(AM) Comisión de salud del área. Comité de Participación del Área de Salud. Los Consejos de salud de área estarán constituidos por: Las organizaciones sindicales más representativas, en una proporción no inferior al °i0%, a través de los profesionales sanitarios titulados. La representaciÓn de los ciudadanos a través de las Corporaciones Locales com prendidas en su demarcación, que supondrá el 25 % de sus miembros. La Administración sanitaria del área de salud. Todas las respuestas son correctas. El Gerente del área de salud será nombrado y cesado por la dirección del servicio de salud de la Comunidad Autonoma, a propuesta de: El Consejo de dirección del área. El Consejo de salud del área. La Consejería de Sanidad de la Comunidad Autónoma. El Consejo de Gerencia de la zona. ;A quién corresponde, según dispone el art. 60.3 LGS, presentar los ante-proyectos del Plan de Salud y de sus adaptaciones anuales asi como el proyecto de memoria anual del érea de salud? AI Consejo de salud del área. Al Consejo de dirección del área. AI Gerente del area de salud.",
    "opciones": {
      "a": "El 60 %.",
      "c": "Al Gerente del área de salud.",
      "d": "Podrá gestionar los centros, servicios y establecimientos sanitarios de asistencia sanitaria a la población propios de la Administración Regional.",
      "b": "No interior a 200.000 habitantes ni superior a 250.000. „ Ley de Ordenación Sanitaria de CastilIa-La Mancha: competencias de las Administraciones Públicas. El Servicio de Salud de CastilIa-La Mancha (Sescam): funciones, organización y estructura. La ley de derechos y deberes en materia de salud en CastiIla-La Mancha. El derecho a la información y a la confidencialìdad De las siguientes competencias, corresponde al Consejo de Gobierno de Cas-tilla-La Mancha: Elaborar el replamento de composición y funcionamiento del Servicio de Salud de Castilla La Mancha para su remisión al Consejo de Gobierno. Nombrar y cesar a la persona que ocupe la Dirección-Gerencia del Servicio de Salud de CastilIa-La Mancha. Programar, ejecutar y evaluar |as directrices y los criterion generates de la polÍtica y la planificación sanitarias en CastiIIa-La Mancha. dj Ap‹obar la delimitación, dentro de las Áreas de Salud, de las Zonas Básicas de Salud y de cualquier otra ordenación. Seńala cuál de las riguientes competencias se atribuye a la Consejerîa compe-tente en materia de sanidad de Castilla-La Mancha: Aprobar el Plan de Salud de Castilla La Mancha. Autorizar la celebración de convenios con otras Administraciones púb\\icas para la prestación de servicios sanitarios. Controlar e inspeccionar las ac tividades del Sistema Sanitario de CastiIIa-La Mancha y su adecuación al Plan de Salud. Establecer las directrices y los criterion generales de la política sanitaria en Castilla-La Mancha. Corresponde a las Corporaciones locales, en el marco del Plan de Salud de castilla-La Mancha y de las directrices y Programas de la Administración Sanitaria Regional, las siguientes funciones (seńala la opción de respuesta incorrecta): Formar parte de los órganos del Sistema Sanitario Público de Castilla-La Mancha. Ejercer las competencias que en materia de salud pública les atribuye la legislación de regimen local. PI #riJE DEL Sr YIC]0 Or sAL# 0 DE CASiiLLA LA MA ECHA (SfSCA M) Elaborar el Registro de Asociaciones Científicas de carácter sanitario de Castilla La Mancha así como de las Asociaciones de ayuda mutua y autocuidados, cuyos objetivos se relacionen con la salud, sin perjuicio de las competencias que correspondan al Registro General de Asociaciones. d} Colaborar en la construcción, remodelación y equipamiento de Centros y ServiCios sanitarios, así como en su conservación y mantenimiento. Los Ayuntamientos, sin perjuicio de las competencias de las demás Adminis-traciones Públicas, tendrán las siguientes responsabilidades respecto al obligado cumplimiento de las normas y planes sanitarios (señala la respuesta incorrecta): Control sanitario de edificios y lugares de vivienda y convivencia humana, especial-mente de los centros de alimentación, peluquerías, saunas y centros de higiene personal, hoteles y centros residenciales, escuelas, campamentos turísticos y áreas de actividad físico deportiva y de recreo. Control sanitario de la distribución y suministro de alimentos, bebidas y demás pro-ductos directa o indirectamente relacionados con el uso o consumo humanos, excepto sus medios de transporte. Control sanitario de industrias, actividades y servicios, transportes, ruidos y vibraciones. Control sanitario de los cementerios y de la sanidad mortuoria. Sobre el Servicio de Salud de Castilla-La Mancha, reñala cuál de los siguientes enunciados no es correcto: Es una autoridad administrativa independiente dotada de personalidad jurídica propia y plena capacidad de obrar para el cumplimiento de sus fines. Se crea con el fin de proveer los servicios y gestionar los centros y establecimientos destinados a la atención sanitaria que le sean asignados, así como desarrollar los progra-mas de salud que se le encomienden con el objetivo final de proteger y mejorar el nivel de salud de la poblaciÓn. cJ Entre sus funciones se encuentra la de estimular a la formación continuada, a la docencia y a la investigación científica en el ámbito de la salud. Señala cuál de las siguientes funciones no es propia del Servicio de Salud de Castilla-La Mancha: La gestión de los recursos humanos, materiales y financieros que le sean asignados. La gestión de las prestaciones farmacéuticas. La ejecución y gestión de las prestaciones sanitarias. Elaborar y proponer al órgano competente el Plan de Salud. La Dirección General de Asistencia Sanitaria: Es un órgano periférico del Servicio de Sa|ud de Castilla La Mancha. Es un órgano central del Servicio de Salud de Castilla-La Mancha adscrito a su Con-sejo de Administración. Es una Viceconsejería bajo la direcciÓn de la Dirección-Gerencia del Servicio de Sa- lud de Castilla La Mancha. Ninguna de las respuestas anteriores es correcta. El Consejo de Administración del Servicio de Salud de Castilla-La Mancha es-tará integrado. por:"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 6,
    "tema": "Tema 1: Constitución",
    "pregunta": "miembros en representación de las Corporaciones Locales, de las Organizaciones Sindicales y Empresariales más representativas de Castilla La Mancha, de las Asociacio nes de Consumidores y Usuarios y de las Asociaciones de Vecinos. La Presidencia, cuyo cargo ejercerá la persona que sea titular de la Consejería com-petente en materia de sanidad, sus delegados provincíales, quien esté a| cargo de la Di-rección-Gerencia del Servicio de Salud y un número no superior a diez representantes de la Administración de la Comunidad Autónoma. Las respuestas a) y b) son correctas. Ninguna de las respuestas anteriores es correcta. ¿Quién es el representante legal del Servicio de Salud de Castilla-La Mancha? La persona que ocupe la Presidencia del Consejo de Administración. El Consejo de Administración. La persona que ocupe la Dirección-Gerencia. La persona que ocupe la Secretaría . Además de proporcionar asistencia técnico-administrativa a la Dirección-Gerencia del Servicio de Salud de Castilla-La Mancha, y el régimen interior, a la Se-cretaría  del Servicio de Salud de Castilla-La Mancha, le corresponde: La toma de decisiones sobre los recursos sanitarios destinados a la atención de urgencias, emergencias y catástrofes, a través del Centro o los Centros de Coordinación de Urgencias del SESCAM. El análisis, propuesta y gestión del modelo retributivo del personal del SESCAM. La gestión de la prestación farmacéutica y productos dietéticos del Sistema Nacio-nal de Salud, en el ámbito del SESCAM. La gestión de los servicios generales de los Servicios Centrales del SESCAM, incluida la coordinación administrativa y la contratación necesaria para el funcionamiento de los mismos. La promoción de la mejora continua de la práctica clínica, así como la ex-celencia en la gestión de los procesos de atención a los ciudadanos en los centros y unidades asistenciales dependientes del SESCAM y su reconocimiento según el modelo de gestión de ca(idad designado por el SESCAM, es una función que corres-ponde ejercer a: Dirección  de Cuidados y Calidad. La Dirección  de Recursos Humanos. ri\tPI cHE OWL SERYIcIO OE SALIJO DE cASiILts- LA ArcH4 (SEScAM) La Secretaría . La DirecciÓn  de Atención Primaria. La Dirección  de Recursos Humanos desarrollará las siguientes fun- c1ones (sefiala la respuesta incorrecta): La elaboración de la normativa e instrucciones en materia de recursos humanos. La propuesta de realización de contratos, conciertos y convenios con centros y ser-vicios ajenos, en el ámbito de la prestación de asistencia sanitaria. La p|anificación, diseño, aplicación y coordinaciÓn de los prog ramas de actuación preventiva, la promociÓn de la salud laboral, análisis de los accidentes de trabajo y la ela-boración de estudios y asesoramiento en materia de salud laboral. Las relaciones con las organizaciones sindicales en el ámbito del SESCAM, la par-ticipación, coordinación, evaluación, seguimiento y elaboraciÓn, en su caso, de las pro puestas concernientes a acuerdos relativos a la negociación con los sindicatos en materia de personal. Los órganos de dirección y gestión de los recursos y centros de atención prima-ria y especializada que les sean asignados por la Dirección-Gerencia del SESCAM son: Las gerencias de atención especializada. Las gerencias de ámbito regional. Las gerencias de atención primaria. Las gerencias de atenciÓn integrada. La Gerencia de Urgencias, Emergencias y Transporte Sanitario con atribucio-nes en materia de dirección y gestión de los recursos y centros que les sean asigna-dos por la Dirección-Gerencia del SESCAM para la atención de situaciones de urgen-cia, emergencia y catástrofe, así como el transporte sanitario, en coordinación con los recursos de las otras gerencias: Es una gerencia de atención especializada. Es una gerencia de ámbito regional. Es una gerencia de atención primaria. Es una gerencia de atención integrada. El derecho a la asistencia sanitaria, la libre elección de profesional sanitario, la segunda opinión médica, el derecho sobre los tejidos o muestras biológicas, la garantía de tiempos máximos de respuesta, los relacionados con pacientes espe-cialmente protegidos, la obtención de medicamentos y el derecho al acompaña-miento, se califican en la Ley 5/20a 0, de 24 de junio, sobre derechos y deberes en materia de salud de Castilla-La Mancha, como: Derechos relativos a la autonomía de la voluntad. Derechos relativos a la documentación sanitaria. Derechos relacionados con los servicios asistenciales. Derechos relativos a la información sanitaria. En relación con los derechos relativos a la intimidad y la confidencialidad, reconocidos en la Ley 5/2010, de 24 de junio, sobre derechos y deberes en materia de salud de Castilla-La Mancha, es correcto que: Los centios, servicios y establecimientos sanitarios vigilarán que se guarde la con-fidencialidad de los datos referidos a la ideología, religión, creencias, origen racial, vida sexual, al hecho de haber sido objeto de malos tratos y, en general, cuantos datos o infor-maciones puedan tener especial relevancia para la salvaguarda de la intimidad personal y familiar. Las personas que, en ejercicio de sus funciones, tengan acceso a los datos resultan- tes de la realizaciÓn de los análisis genóticos podrán quedar sujetas al deber de secreto. El derecho de confidencialidad no comprende la información referida al patrimonio genético. Cuando la información obtenida, según criterio del médico responsable, sea ne- cesaria para evitar un grave perjuicio para la salud del paciente y la de sus familiares, se informará al propio paciente y a un familiar próximo o, en su caso, a sus representantes, previa consulta del Comité de Ética Asistencial si lo hubiera. En relación con la regulación del derecho a la información asistencial previs-ta en la Ley 5/2010, de 24 de junio, sobre derechos y deberes en materia de salud de Castilla-La Mancha, senala la respuesta incorrecta: Deberá respetarse la voluntad del paciente de no ser informado. La renuncia al derecho a ser informado deberá formularse por cualquier medio que permita dejar cons-tancia y se incorporará a la historia clínica. El titular del derecho a la información asistencial es el paciente. Se informará a las personas vinculadas a él por razones familiares o de hecho en la medida en que este lo permita expresa o tácitamente. Sin perjuicio del derecho del menor a recibir información sobre su salud en un len-guaje adecuado a su edad, madurez y estado psicológico, en el caso de menores de 16 años no emancipados se informará también a los padres o tutores. Todas las respuestas anteriores son correctas. La autonomía de la voluntad del paciente comprende: La libertad para negarse a recibir un procedimiento diagnóstico, pronóstico o tera-péutico. La libertad para poder en todo momento revocar una anterior decisión sobre su propia salud. La libertad para elegir de forma autónoma entre las distintas opciones que expon-ga el profesional sanitario responsable. Todas las respuestas anteriores son correctas. t9. El consentimiento informado: Se prestará por escrito, por regla general. Será verbal en los procedimientos diagnósticos y terapéuticos invasores. Se prestará por escrito en los procedimientos que impliquen riesgos o inconvenien-tes de notoria y previsible repercusión negativa sobre la salud del paciente. Sera verbal en determinados casos. Sobre la Declaración de Voluntades Anticipadas en materia de la propia sa-lud, es correcto que: Toda persona mayor de edad, que actúe libremente y que no se encuentre incapaci- tada judicialmente para emitirla, podrá formular la Declaración de Voluntades Anticipadas. La Declaración de Voluntades Anticipadas tendrá, en todo o en parte, el siguiente conteni-do: los cuidados y tratamientos relacionados con su salud que desee recibir o no recibir y, una vez llegado el fallecimiento, la decisión sobre el destino de su cuerpo y sobre los órganos del mismo. c} Las voluntades anticipadas, formalizadas en un documento conforme lo dispuesto en la Ley 6/2005, de 7 de julio, obligarán al médico, al equipo sanitario o a cuantas perso-nas deban ejecutar lo dispuesto en las mismas.",
    "opciones": {
      "d": "Funcionarial especial.",
      "b": "La retribución de los aspirantes en prácticas ascenderá, como mínimo a:",
      "c": "Si excedede 1 año. d)Nosuponetalpéfdda.",
      "a": "30 días hábiles. El objeto perseguido por el Estatuto Marco en materia de tiempo de trabajo y régimen de descansos es: El establecimiento de las disposiciones mínimas para la protección de la seguridad y salud del personal estatutario en materia de ordenación del tiempo de trabajo. El establecimiento de las disposiciones mínimas para la organización de los servi-cios y la gestión del tiempo de trabajo. El establecimiento de las disposiciones necesarias en dicha materia para garantizar en todo momento las necesidades asistenciales. Todas son correctas. Deberá establecerse un período de descanso durante la jornada de duración no inferior a 15 minutos: Siempre que la duraciÓn de la misma exceda de ocho horas continuadas. Siempre que la duración de la misma exceda de seis horas continuadas u ocho discontinuas. Siempre que la duración de la misma exceda de seis horas continuadas. Siempre que la duración de la misma no exceda de seis horas continuadas. La duración máxima conjunta de los tiempos de trabajo correspondientes a la jornada complementaria y a la jornada ordinaria será de:"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 7,
    "tema": "Tema 1: Constitución",
    "pregunta": "Lar anotaciones por sanciones disciplinarias firmes de carácter leve se cance-larán de oficio en el plazo de: a] Seis anos. Cuatro años. Dos años. Dos meses. El régimen retributivo del personal estatutario se concreta anualmente por: Cada comunidad autónoma respecto del personal a su servicio. El Gobierno del Estado respecto de todo el personal. El convenio colectivo estata| respecto de todo el personal. Las mesas sectoriales respecto del persona| de su ámbito. En el Estatuto Marco se establece que el personal estatutario en comisión de servicios percibirá las retribuciones: Correspondientes a las funciones especiales que realice en el puesto de destino. De su plaza o puesto de origen. Proporciondl a Cada Centro. Correspondientes a la plaza o puesto efectivamente desempenado, salvo que sean ¡\tinferiores a las que correspondan por la plaza de origen, en cuyo caso se percibirán estas.",
    "opciones": {
      "b": "Hospita|izaciÓn domiciliaria.",
      "a": "Nacionales, regionales, provinciales y locales.",
      "d": "Residencias sanitarias comarcales.",
      "c": "Hospitales. La Ley de Prevención de Riesgos Laborales: derechos y obligaciones; consulta y participación de los trabajadores. Plan General de Prevención del Sescam. Normas de trabajo seguro para trabajadores en cocina. Actuación en caso de incendio y/o evacuación. Plan Perseo: procedimiento de prevención, detección y actuación frente a situaciones de conflicto entre trabajadores del Servicio de Salud de Castilla-La Mancha. Procedimiento de actuación ante una situación de violencia en el centro de trabajo Los representantes de los trabajadores con competencia en materia de pre-vención de riesgos laborales son: Los miembros de la Junta de personal, Junta Facultativo y Junta de Enfermería. Los técnicos de prevención de riesgos laborales. El Servicio de Medicina Preventiva. Los delegados de prevención. ¿Qué se entiende por“riesgo laboral”? La posibilidad de que un trabajador sufra un determinado daño derivado del trabajo. La posibilidad de que un trabajador sufra una enfermedad en el trabajo. La posibilidad de que un trabajador sufra acoso. El riesgo que supone el ir a trabajar. ¿Quién debe garantizar a los trabajadores la vigilancia periódica de su estado de salud en función de los riesgos inherentes al trabajo? La Inspección de Trabajo. El propio trabajador. El empresario. Las secciones sindicales. .!\tPI cHE DEL StRvI‹I0 DE SALUD DE tAsTiLL4 LA MANCHA (SrS‹A ) Indica cuál es la definición de prevención: La probabilidad racional de que un riesgo se materialice de forma inminente. El estudio de los procesos potencialmente peligrosos para el trabajo. Conjunto de actividades o medidas adoptadas o previstas en todas las fases de actividad de la empresa con el fin de evitar o disminuir los riesgos derivados del trabajo. Posibilidad de que un trabajador sufra un determinado daño derivado del trabajo. ¿Cuál es la vigente Ley de Prevención de Riesgos Laborales? Ley 32/1995, de 8 de noviembre. Ley 30/1996, de 8 de noviembre. Ley 3 J/J 995, de 6 de noviembre. Ley 31/J 995, de 8 de noviembre. Entre los principios de la acción preveneiva recogidos por el artículo 15 de la Ley de Prevención de Riesgos Laborales, no figura: Evitar los riesgos. Evaluar los riesgos que se puedan evitar. Tener en cuenta la evolución de la técnica. Dar las debidas instrucciones a los trabajadores. ; Cuántos delegados de prevención se deberán elegir en empresas entre 3001 y 4000 trabajadores?"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 8,
    "tema": "Generales",
    "pregunta": ",1\tsen las menores molestias al trabajador. El Plan de prevención de riesgos laborales debe ser aprobado por: La dirección de la empresa. La autoridad sanitaria. Los representantes de los trabajadores. Todos los trabajadores. La actividad preventiva deberá planificarse: Para un período determinado. Para un período ilimitado. Anual mente. Para un período máximo de 3 años. ¿Cuál de los siguientes departamentos forma parte de la Comisión Gestora de Seguridad del SESCAM? Sociedades científicas. Atención sanitaria. Inspección médica. Colegios profesionales. ¿Cuál de los siguientes órganos lidera y difunde la política de seguridad del SESCAM? El consejero de Sanidad. La secretaría general del SESCAM. El servicio jurídico del SESCAM. La Comisión Gestora de Seguridad del SESCAM. En relación al Plan Perseo, corresponde al Director de Seguridad: Elaborar un Sistema de Información Regional en materia de Seguridad. Liderar la elaboración y difusión de campañas informativas y de concienciación de la sociedad de sus deberes en relación con los centros sanitarios y sus profesionales. Realización de Informaciones Reservadas y Expedientes discip|inarios al Persona| Estatutario. Asesoramiento para la elaboración de un mapa de riesgos. El SESCAM asume la exigencia de crear condiciones positivas que tiendan a la prevención y control de los factores de riesgo laboral y a basarse respecto a la acción preventiva en el principio de: Transparencia. Descentralización. PI cIJE OWL SE xvICI0 Dt SAuJ D OE rASfILLA LA MA#cIJA (SrScAM) Universalidad. Mejora continua. La estrategia en materia de prevención del SESCAM se formula en el Plan  de Prevención de Riesgos Laborales y su implantación se realizará a través de un Sistema de Gestión basado en: Cartas de servicio. Compromisos de calidad. Normas UNE. Reglamentos comunitarios. Es un objetivo general del Plan  de Prevención de Riesgos Laborales del SESCAM: Promover actividades destinadas a eliminar o minimizar los riesgos, incluidos los medioambientales y de salud pública. P|anificar la prevención. Armonizar criterios y actuaciones. Control y evaluación de planes, programas y actuaciones.",
    "opciones": {
      "a": "Informar directamente al empresario de cualquier situaciÓn que entrañe riesgo para la seguridad o salud de los trabajadores.",
      "d": "Acuerdo por mayoría de sus miembros. Tal acuerdo será comunicado de in-mediato a la empresa y a la autoridad laboral, la cual, en el plazo de 24 horas, anulará o ratificada la paralización acordada.",
      "c": "Las enfermedades, patologías o lesiones sufridas con motivo u ocasión del trabajo.",
      "b": "Un proceso dirigido a estimar la magnitud de los riesgos que no hayan podido evitarse. cJ La planificación de la actividad laboral."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 9,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "# Que las tareas deben realizarse siempre en un orden, en un sentido de avance se-gún áreas y siguiendo los caminos más cortos. Que las tareas se realizarán independientemente de un orden, en un sentido de avance aunque sea necesario realizarlo en otras áreas y siguiendo los caminos más cortos. Se pretende que los alimentos regresen hacia atrás, en algún punto del proceso, para llevar a cabo un control de calidad de las actividades efectuadas hasta ese momen to, aunque sea un camino más largo. Nada de lo anterior es cierto. T£6Tfi.°9\tl{' ¿Con qué tipo de locales no pueden comunicar directamente las dependen-cias o instalaciones de la unidad de cocina hospitalaria? Servicios higiénicos y aseos. Vestuarios. Plonge. Con los indicados en las respuestas a) y b). Con el principio de marcha adelante: Se evitarán las contaminaciones cruzadas. Se podrá conseguir que un alimento retroceda a una etapa anterior. Se conseguirá que no exista la separación de zonas de trabajo, y con ello mejor visión del conjunto de trabajo. Se evitará el establecimiento de circuitos que perjudican la organización. ¿Qué actividades de estas requieren de un especial grado de limpieza para evitar la contaminación de los alimentos? Lavado de vajilla y material de cocina, así como de verduras y hortalizas. Distribución de platos calientes y almacenamiento de vajilla limpia. Recepción y almacenamiento de materias primas. Todas las respuestas anteriores son correctas. ¿Qué actividades de estas realizadas profesional y adecuadamente no deben generar contaminación? Traslado y almacenamiento de residuos. Limpieza de aves y pescado. Pelado de verduras y hortalizas. Emplatado. Todo lo que se expone de los circuitos sucio/limpio en cocina es falso, excepto: El área sucia (de preparación) se situará entre el área de almacenamiento. Las partes de la zona limpia que se abran no es necesario que estén provistas de rejillas, ya que ahí no entran insectos. Los circuitos limpio y sucio nunca deben de cruzarse en cocina. En la zona limpia incluimos las zonas de lavado, de a|macén, y salida de desperdicios. ;Qué partida elabora corrientemente los segundos platos y los platos“fuertes”? Partida de entremetier. Partida de salsero. Partida de pastelero. Partida de despensero. PI cHz OEL Sz YlcI0 OE SALUD 0t cASiILLA- LA MAI«HA (SEScAM) ¿Cuántas categorías de cocina poseerá cada partida en la organización de la cocina hospitalaria 7 Dos: cocineros yjefe de partida. Tres: cocineros, pinches y Maitre supervisor. Dos: cocineros y pinches. Tres: cocineros, pinches yjefe de partida. ;Qué función no realiza la partida de despenseros? Despiece, limpieza y fileteado de carnes. Elaboración de platos fríos, entremés y paté. Limpieza y fraccionamiento de pescado. Elaboración de asados. El propio diseño del local se hará teniendo en cuenta siempre: La experiencia del personal de cocina. El gusto de los comensales. La ubicación y distribución de maquinaria, herramientas y utensilios de cocina. El diseño del servicio de radiolog ía. ¿Quiénes determinan en primer lugar el espacio, y por tanto la distribución, número y tamańo de los equipos en la cocina hospitalaria? Métodos de elaboraciÓn, en cuanto número de menús diarios. Las necesÌdades en cuanto número de menús diarios. Las características de la instalación. dJ Las materias primas que se van a utilizar. ¿A qué principio atenderá la manera en la que se debe hacer la distribución de equipos en la cocina hospitalaria? Se basará en el principio de marcha adelante. Se basará en el principio de separaciÓn de zonas de trabajo. Se basará en el principio de conexión entre las distintas fases del proceso. Se atenderã atendiendo a todos los anteriores principios. tCuál de estas será la última zona de la cocina hospitalaria al final del proceso? Zona de recepción. Zona de preparación. Zona de distribución. Zona de elaboración. ¿Dónde se ubicará la zona de recepción en la cocina hospitalaria? Estará ubicada en la planta baja, cercana a las cámaras y almacenes, y comunicada con la zona de preparación. Estará ubicada en la planta media, comunicada con la zona de distribuciÓn. Estará ubicada en la planta alta, comunicada con la zona de elaboraciÓn. Estará ubicada en la planta baja, cercana a la planta media y comunicada con las zonas de distribuciÓn y elaboración. ¿Qué factores pueden influir en las condiciones ambientales de las cámaras frigoríficas en la zona de almacenamiento de la cocina hospitalaria? Golpes. Movilidad y presión atmosférica. Temperatura y humedad. Ninguno de los anteriores son correctos. La zona de desperdicios y basuras estará aparte de todas las zonas de la co-cina hospitalaria y solo se comunicará con la zona de: Almacenamiento. Preparación. Recepción. Distribución. La zona de elaboración en la cocina hospitalaria puede llamarse también zona de: Almacenamiento. Preparación. Cocción. Distribución. ¿Dónde se realiza el racionado de la comida, emplatado, distribución y servi-cio, en la cocina hospitalaria? En la zona de almacenamiento. En la zona de preparaciÓn. En la zona de recepción. En la zona de distribución. ¿Qué útiles o equipos de la cocina hospitalaria se encenderán o conectarán en el momento de su uso? Freidoras. Las planchas. \\’II PI cHE DEL SrRYIcIO OE sALIJ0 Dr ‹ASTILLA LA MAIJtHA (SrS‹A ) Las placas. Nada de lo anterior, ya que el calentamiento no es inmediato. Cuando el avance es siempre en el mismo sentido, de forma tal que la entra-da de la materia prima y la ralida de lar alimentos elaborados ertán dispuestas en lugares opuestos se dice que la distribución de la cocina centralizada es: Lineal. Cíclica. En L. En U. jComo se denomina la distribución según estén las secciones de la cocina hospitatar'a cuando la entrada de la materia prima y la salida de los platos elabo-rados se disponen en lugares opuestos, el avance es en un sentido, pero en algún punto re produce un ángulo para aprovechar el espacio? Lineal. Cíclica. En L. En U. ¿En qué organización y distribución adecuada de las zonas de trabajo de la unidad de cocina central el avance en la marcha hace un giro de 180º con cambio de sentido? Lineal. Cíclica. En L. En U.",
    "opciones": {
      "b": "Los alimentos nunca salen de la cocina centralizada emplatados, esto es un",
      "d": "Con los indicados en las respuestas a) y b).",
      "c": "La elaboración de platos fríos.",
      "a": "Que las tareas deben realizarse siempre en un orden, en un sentido de avance según áreas y siguiendo los caminos más cortos."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 10,
    "tema": "Tema 1: Constitución",
    "pregunta": "a) Se evitarán las contaminaciones cruzadas.",
    "opciones": {
      "b": "Preparación.",
      "d": "En U.",
      "c": "En L.",
      "a": "Lineal. Distribución del trabajo en la cocina hospitalaria. Categorías profesionales dentro de la cocina. Obligaciones y atribuciones de cada distribución del trabajo en la cocina El servicio de hostelería atiende las necesidades de alimentación de: Los profesionales del hospital que lo deseen. Todos los pacientes ingre5ados. Los profesionales del hospital que cuentan con autorizaciÓn de |a dirección. Todos los pacientes ingresados y de aquellos profesionales del hospital que cuen-tan con autorización de \\a dirección. ¿De quién depende a nivel hospitalario el servicio de hostelería7 De la jefatura de servicio de hostelería. De la dirección de gestión y servicios generales. De la jefatura del personal subalterno. Del jefe de la división administrativa del hospital. ¿Con qué supervisión técnica a nivel hospitalario cuenta el servicio de hostelería? Con la unidad de enfermería. Con los facultativos lnternistas de consultas externas. Con la unidad de nutrición clínica dietética bromatologÍa. Con la división de enfermería. jQué profesional de lor que se nombra no forma parte del servicio de hostelería? Gobernantas. Jefes de grupo de cocina, Cocineros y pinches. Todos pertenecen al servicio de hostelería. ,\tris rHf 0Ei Sts yr f i0 Df SitU0 Df r AS11 Łrfi- Łfi Mfisc H A ISMS(AM) ¿Dónde se regulan las funciones de gobernanta, pinche y cocinero? En el Estatuto de Personal no Sanitario no facultativo. En el Estatuto de Personal no Sanitario auxiliar de enfermería. En el Estatuto de Personal no Sanitario facultativo. En el Estatuto de Personal no Sanitario. Dentro del Estatuto de Personal no Sanitario se include el personal de Servi-cios Especiales que entre otros lo conforman: Los pinches de cocina. Los cocineros/as. Las gobernantas. Todos los anteriores son correctos. ¿Quiénes tendrán a su cargo el cuidado de los artîculos suministrados por la despensa almacën, que irán extrayendo a medida que los necesiten en las respecti-vas confecciones de los diferentes menús? Maitre. Gobernanta. Pinehe. Cocinerola. ¿Quiénes darán órdenes directas a los pinches de cocìna para efectuar, entre otras funciones, la preparación de los víveres para su condimento 7 Jefe de servicio de hostelería. Gobernanta. Cocinero/a. Jefe del personal subalterno. ¿Quiênes tendrán a su cargo, según la normativa, el servicio de la despensa, vigilando la entrada, la salida y la conservación de los productos alimenticios? Maitre. Gobernanta. Pinche. Cocinero/a. ¿Qué labor de estas no es competencia del pinche de cocina? Preparar hortalizas en crudo (limpia, corta, pela y tornea). Realizar lbbores básicas de cocina. Elaborar platos complejos. (\td) Limpiar determinados tipos de carnes, pescados y/o mariscos. TEST I4.° 10 {{{I’ iQué orden jerárquico en el organigrama de cocina es el correc to7 Cocinero-jefe de cocina-pinche. Pinche jefe de cocina-cocinero. Jefe de cocina-cocinero-pinche. Jefe de cocina pinche-cocinero. iQuién es considerado el máximo responsable en la cocina hospitalaria? cocinero/a. Gobernanta de cocina. Jefe de cocina. Pinche. ¿Qué útil de los que se nombra no emplea el pinche para cocinar de diferen-tes maneras? Freidora. Peladora de legumbres. Horno. Olla basculante. ;A qué se denomina el conjunto de conocimientos teóricos y prácticos, ari como as habilidades y destrezas relacionadas directamente con la ocupación? Competencias básicas. Competencias específicas. Perfil profesional. Actividades generales de la profesión. ¿Qué competencia específica no es del cocineralo? Preparar y presentar productos de pastelería y repostería. Conocer las técnicas para el aprovisionamiento, manipulación y conservación de alimentos. Elaborar guarniciones y acompañamientos. Confeccionar ofertas gastronÓmicas que le sean solicitadas por el jefe de cocina. La mesa caliente y la mesa fría será un medio utilizado generalmente por: Pinche. Gobernanta o coordinador/a de cocina. Cocinero/a. Jefe de cocina. El cocinero tendría como supervisor directo al/a la: Jefe de cocina o pinche superior. Pinche superior o cocinero elegido. Jefe de cocina o coordinador de hostelería. Gobernanta o pinche superior. ¿Quién ser6 el encargado de dirigir las funciones y tareas relacionadas con la producción y distribución de comidas y personal adscrito en la cocina7 Cocineros/as. Jefe de servicio de hostelería. Jefe de cocina. Pinches jefes, ;Quién seró el/la responsable de elaborar el turno de trabajo más adecuado, así como los turnos, rotaciones y repartos de funciones en la cocina hospitalaria? a} Pinches jefes. Cocineros/as. La coordinadora de hostelería/jefe de cocina. Jefe de servicio de hoste!eria. Todo lo que se expone de la distribución y órdenes de trabajo en la cocinera hospitalaria es cierto, excepto: Las funciones que se rea|izan en la cocina hospitalaria serán de manana y tarde. El orden a seguir, al igual que el persona| que desarrolla dicho trabajo, será siempre el mismo, ya que es independiente del hospital en el que nos encontremos. La distribución y el orden de trabajo diario son factores fundamentales para el buen funcionamiento de la cocina hospitalaria. Los profesionales adscritos en la cocina hospitalaria generalmente desarrollarán su traDajo en cocina o/y en plantü. ¿Qué grupos de trabajo existirán en la cocina hospitalaria 7 aJ Los de cocina y planta. Los de recepción, urgencias y planta. Los de recepción y urgencias. Los de consultas externas y cocina."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 11,
    "tema": "Tema 1: Constitución",
    "pregunta": "t ¿Qué dato no es cierto respecto al personal de cocina en planta? mente poseen dos turnos, uno de mañana y otro de tarde. Normalmente siguen una rotación semanal en sus tareas. Se afrontará sin problemas la repeticiÓn de los trabajos mas pesados o reiterativos, ya que este servicio está lleno de automatismos. Se llevará a cabo las tareas mediante pinches. ¿Cuándo se preparan habitualmente los cubiertos durante la jornada?",
    "opciones": {
      "a": "Al pinche.",
      "d": "AI hospital donde nos encontremos y los servicios que tengamos asignados.",
      "b": "Con el dietista.",
      "c": "Gobernanta. 3B. a) Pinche reponedor. I36 Los alimentos. Clasificación y características de los diferentes tipos de alimentos. Preparación, conservación. El emplatado: tipos y dotación para su realización. Normas higiénicas. Transporte y distribución en planta. La dieta hospitalaria: conceptos básicos. Dieta basal y terapéutica. Gestión de alérgenos. Otras técnicas de elaboración: cocina al vacío, línea fría y alimentos de 3á) 4• y 5• gama Todo alimento, según código alimentario, que haya sufrido tales variaciones en sus caracteres orqanolépticos, composición o valor nutritivo, que su aptitud para la alimentación haya quedado anulada o sensiblemente disminuida, aunque se mantenga inocuo se denomina: Alimento a|terado. Alimento impropio. Alimento contaminado. Alimento falsificado. Los alimentos fundamentales son: Aquellos que por sus características no exigen condiciones especiales de conserva-ción en sus períodos de almacenamiento y transporte. Aquellos que constituyen una proporción importante de la raciÓn alimenticia ha-bitual. Aquellos que son útiles para el metabolismo orgánico, y que corresponden a los grupos genéricamente denominados proteínas, hidratos de carbono, grasas, vitaminas, minerales y agua. Nada de lo anterior es cierto. ¿qué alimentos aportan proteínas de tipo animal y son ricos en calcio* Verduras y hortalizas. Leche y derivados. Frutos secos. Son ciertas las respuestas b) y c). 437 La leche natural será siempre de: Mujer. Vaca. Oveja. Son todas correctas. ¿Què leche se entiende tratada con destrucción de microorganismos pató-genos7 Certificada. Condensada. Esterilizada. Higienizada. ¿Qué tipo de leche no entra en la categoría de especiales (según código afi- mentario)? Desnatada. Enriquecida. Fermentada. Condensada. Las leches especiales con adición de nutrientes se denominan: Enriquecidas. Concentradas. Adicionadas. Condensadas. Tras un proceso tërmico la leche higienizada se debe refrigerar par debajo de:"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 12,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "meses. Los huevos frescos se designan por la letra:",
    "opciones": {
      "a": "",
      "b": "",
      "d": "D. Los huevos pequeños se designan por la letra: S. M. L. XL. ¿Cómo se denominan los derivados del huevo que son obtenidos a partir de un derivado primario o seco (con al menos un 50 % de huevo), mezclado con sus-tancias nutritivas7 Derivado secundario. derivado hiperseco. Derivado mixto. Productos compuestos. ¿En qué vitaminas son ricas las hortalizas y verduras? En vitaminas D y E. En vitaminas A, H y D. En vitaminas B , K y C. En vitaminas A y C. ¿En cuál de estas hortalizas/verduras su alimento son sus bulbos? Berenjena. Maíz dulce. Brócoli. Puerro. ¿En cuál de estas hortalizas/verduras su alimento es su inflorescencia7 Alcachofa. Acelga. Achicoria. Berro. Los frutos secos se denominan así por poseer en su parte comestible una proporción de agua inferior a:"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 13,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "kg. La carne de ave sin golpes ni roturas pertenete a la categoría: aj A.",
    "opciones": {
      "b": "",
      "d": "D. ;Cómo se denominan las grasas comestibles que tengan un olor, sabor o co-lor extraño a su naturaleza, y/o acidez, humedad o impurezas superiores a las per-mitidas? Grasas comestibles refinadas. Grasas comestibles alteradas. Grasas comestibles adulteradas. Aceites no comestibles adulterados. La desodorización de una grasa se hará mediante: Procesos mecánicos, o por el empleo de sales inorgánicas o ácidos diluidos. Con lejías acuosas alcalinas y lavado posterior. Corriente de vapor de agua, a presión normal o reducida. Tratamiento con tierras decolorantes inofensivas y carbón activo. ¿Qué característica de estas no cumplen los aceites de oliva destinados al consumo directo? I44 ; Olor y sabor característicos. Co|or variable desde el verde amarillento al amarillo claro. Líquido oleoso de aspecto limpio y transparente. Cumple todas las indicadas. ¿Cómo se denomina la grasa que recubre los riñones del cerdo, mesenterios y epiplones, extraÍda directamente del animal7 Pella. Sebo. Capricho. Entrańa. ¿Qué grasa de estas es transformada? Manteca animal. Margarina. Sebo. Manteca de coco. tqué tipo de azúcar se extrae de los ceieales a los que tan solo se les ha quì- tado la căscara? Integral. Pulido. Pelado. Nada de Io anterior es correcto. El trigo sarraceno es: El trigo integral. El trigo no integral y sin gluten. El sorgo. El alforfón. ¿Como re Ilaman las judías de menor tamańo y hollejo muy duro* Judías veteadas. Judías de Tolosa. Judías pintas. Judías caretas. ¿Qué garbanzos proceden del cruce de los tipos sha to y madrileño? Venoso andaluz. Blanco lechoso. Castellano. Chamad. ¿Qué condimento se usa en repostería, panes, dulces, compotas e infusiones? Canela. Ajedrea. .\tPII4cHt DEL SErYIrIO Or SALIJD Dr c4SiILLA LA NA cHs (StS‹AM) Apo. d)Cilanto. ¿Qué nutriente es inorgánico? Vitaminas, como la vitamina C. Proteínas, como la de la carne. Sales minerales, como el cloruro sÓdico. Ácidos nucleicos, como las purinas. ;Qué alimento no es rico en azufre? Legumbres. Huevos. Leche. Carnes. iQué alimento es rico en hierro? Víscera anima|. Lácteos. Frutas famosas. Cereales. ¿Qué elemento químico no es obligatorio o esencial en la composición de los azúcares? H."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 14,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "‘J tQué tipo de bandeja se utiliza para mantener calientes los menú$ y presen-tarlos al paciente7 Bandeja abierta. Bandeja ìsotërmica. Bandeja homogénea. Ninguna respuesta es correcta. tQué características tiene la bandeja isotérmica? Compartimentada. Tapada. Individual. Todas las respuestas son ciertas. ¿Qué sistema se utiliza para emplatar en la cocina centralizada? Mesas calientes. Marmitas basculantes. Cinta de emplatado. Ninguna respuesta es correcta. tDónde re coloca el carro para la distribución de las bandejas* AI final de la cinta de emplatado. AI inicio de la cinta de emplatado.",
    "opciones": {
      "a": "ambos lados de la cinta de emplatado. No es necesario tener el carro cerca durante el proceso. ¿Quién se ocupa de la distribución de comidas en planta y el control de la alimentación del paciente? El cocinero. El pinche. El bromatólogo. El personal de Enfermería. ¿En qué consiste el desbarasado? En la colocación de |os menús en las bandejas para su servicio. En el fregado de la vajilla. En \\a recogida de bandejas. Ninguna respuesta es correcta. Una vez que se han desbarasado las bandejas: a} Se almacenaran en la zona de limpio hasta su fregado. Las bandejas se depositarán nuevamente en el carro que se utilizó para el reparto. Se lavarán y almacenarán en la zona de limpio hasta el siguiente uso. Todas son correctas. i Ttt  PIFCH£ DEL SER\\/IfI0 DE SALIJ D DE CASTI LLA- £A MARCHA (SESCAM) ¿Qué tipo de residuos son los restos de comida? Son residuos orgá nicos. Son residuos sanitarios. ej Son residuos inorgánicos.",
      "d": "Son residuos tóxicos. El traslado del carro con las bandejas de comida para los pacientes forma parte de las operaciones del circuito: Circuito sucio. Circuito limpio. Circuito de limpieza, Circuito de cocina. ¿Cuál de estos términos técnicamente se considera sinónimo de dieta equi-librada? Comer bien. Alimentación sana. Ración modelo. Nada de lo anterior."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 15,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "; jQué significaría este código de evento NLACt No lavar en la cena. No lácteos. Nivel de leche adecuado en cena. Nada de lo anterior. La variedad en la dieta significa: IESI k.• 11 El consumo de iguales alimentos de un mismo grupo. bJ El consumo de iguales alimentos de un mismo grupo y diferentes de distintos grupos. El consumo de diferentes alimentos de un mismo grupo. El consumo de iguales alimentos de distintos grupos y de iguales alimentos de un mismo grupo. En general, ¿qué factores de estos influirán en la variedad de la dieta hos-pitalaria? Tipo de pacientes. Ubicación geográfica del centro. Organización del trabajo (horarios y turnos en cocina). lnfluirán todos los anteriores. ¿A qué se le llama la alcernancia en el tiempo de la variedad de alimentos que componen la dieta? AI termino alternativa culinaria. Al término cronodieta. AI término rotación. AI término variabilidad. Con la rotación logramos todo lo que se dice a continuación, excepto que: Evitaremos la monotonía. Cubriremos todos los aspectos nutricionales. Repetiremos preparaciones. Lograremos todo lo anterior. Las modificaciones en la dieta hospitalaria realizadas antes de las 18 h 30“ serán efectivas:",
    "opciones": {
      "a": "partir del desayuno del día siguiente. En los desayunos del día siguiente. En la cena del día siguiente. ,\tPIl‹tHE DER SER I‹I0 Dc SALIJD DE cAsiILL‹ LA MAIJtHr (SESCAM) ¿Qué es una reacción adversa a los alimentos? La respuesta anormal del organismo tras la ingestión de un alimento. Una reacción desencadenada por un compuesto tóxico. Reacción de hipersensibilidad a compuestos inorgánicos. Este concepto es equivalente al de alergia alimentaria. ¿Qué tipo de reacción es la que se produce debida a micotoxinas? Hipersensibilidad. Reacción adversa debida a compuestos químicos. Reacción adversa debida a tóxicos. Ninguna respuesta es correcta. ;Qué es una hipersensibilidad a los alimentos? La reacción adversa por sustancias no tóxicas que depende de la susceptibilidad de cada persona a un alimento. Una reacción adversa generalizada por el consumo de alimentos. Respuesta al consumo de venenos. d} Ninguna respuesta es correcta. ¿Cuál no es una reacciôn adversa a los alimentos no tóxicos? Alergia. Inlolerancia. Toxiinfección. Todas las respuestas son correctas. ¿Cómo se denominan las proteínas que provocan una respuesta inmunita-ria que se da en al menos un 50 % de las perdonar sensibles? Alérgenos maiores. Alérgenos menores. cJ AlerQias.",
      "d": "Antígenos."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 16,
    "tema": "Generales",
    "pregunta": "‘\t108. a) Vinagre. 10.",
    "opciones": {
      "c": "En la cinta de emplatado.",
      "a": "Escaldado.",
      "d": "UHT.",
      "b": "Sal, vinagre o aceite. j 48. b) Los conservados."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 17,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "ss. a) Del circuito sucio.",
    "opciones": {
      "a": "Realizando la diferencia entre el metabolismo basal y el que presenta el mismo individuo despué‘s de una comida.",
      "b": "Tienen alguna modificación de consistencia o de tipo cuantitativo o cualitati-vo respecto a la dieta basal.",
      "c": "3000.",
      "d": "Metabolismo basal. 1B5. a) Azúcares."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 18,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "b) 50-60 %. ]90.d)30-35 “°.",
    "opciones": {
      "c": "AI término rotación.",
      "d": "Influirán todos los anteriores.",
      "b": "No lácteos.",
      "a": "A posibles var iaciones de la dieta escogida. |' Cuando se hagan modificaciones en el Plan APPCC. Todas las respuestas son correctas."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 19,
    "tema": "Tema 1: Constitución",
    "pregunta": "Es, entre otras, función del coordinador del equipo de implantación del sis-tema de APPCC: Elección de los componentes del equipo APPCC. La elaboración de menús. Representación del equipo frente a la qerencia. Las opciones a) y c) son correctas. El establecimiento de un sistema de registro o documentación de los planes relativos a los sistemas de APPCC, permite: Mostrar las incidencias ocurridas, la toma de decisiones y comprobar si el sistema está funcionado con eficacia. Comprobar la salubridad de los alimentos. Determinar quién realiza la vigilancia del sistema. No es uno de los principios en los que se basa el sistema de APPCC. ¿Qué criterios de calidad aplicará el Pinche de cocina en el trabajo de mani-pulación de alimentos? Máximo aprovechamiento de los géneros. Aplicación de técnicas adecuadas de cocción de los alimentos. Maximización del uso de |os equipos y medios energéticos. Todas las respuestas son correctas. Para definir un plan de calidad, ;qué criterios se utilizarán? Criterios subjetivos. Criterios objetivos. Criterios generales. La calidad es siempre subjetiva, por lo que no se deben establecer critefios. iQué finalidad tienen las medidas preventivas? Detectar los riesgos y puntos críticos y buscar la manera de evitar fallos o desviacio-nes sobre lo p|anificado. Solucionar los problemas una vez que se han producido y detectado. Comprobar que se cumplen los critel ios de calidad en todos y cada uno de los puntos del proceso, y que las medidas correctoras son eficaces y resuelven los problemas. Todas las respuestas son correctas.\t' PI cHE OEL SEr¥I‹IO DE SALA 0 Or cASiIfLA- LA MAhcHA (srScA¥) ;Cuál de los siguientes es un objetivo de un plan de calidad? El producto o servicio resultarán satisfactorios para el cliente, respondiendo a sus expectativas. El proceso para su obtención será tecnológicamente posible. El servicio se realizará en condiciones adecuadas, tanto higié'nicas como tecno-lógicas. dJ Todas las respuestas son correctas. iCuál sería la primera fase en un proceso de control de calidad? Detección de problemas en cualquier fase. Determinar las causas. Proponer medidas correctoras, e implantar las. Verificar que se ha resuelto el problema. ¿Cuál de las siguientes no es una característica del plan de calidad? Flexibilidad. Rigidez. Revisión permanente. Dirigido a la mejora continua. ;Cuál de los siguientes es un sistema de calidad específico para las empresas turísticas españolar7 Sistema ISO. Modelo EFQM. Sistema de Calidad Turístico Español. Todas las respuestas son correctas. ¿Qué es la marca Q? Marca de calidad turística. Empresa con algún sistema de calidad implantado. c Garantía de turismo ecológico.",
    "opciones": {
      "d": "Todas las respuestas son correctas.",
      "a": "Comprobará la cantidad recibida, la calidad, fecha de caducidad, perfecto esta-do de los embalajes, temperatura de conservaciÓn y registros sanitarios.",
      "b": "Comprobar la satisfacción del cliente.",
      "c": "La capacidad de un producto o servicio de poder satisfacer las necesidades, declaradas o implícitas, del consumidor a través de sus propiedades o características."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 20,
    "tema": "Tema 1: Constitución",
    "pregunta": "!\t38. b) Los requisitos en toda la cadena alimentaria hasta el operador.",
    "opciones": {
      "d": "Todas las respuestas son correctas.",
      "a": "La contribución del alimento al aporte de nutrientes a la dieta, tanto cualitativa como cuantitativamente. Manipulación de alimentos. Requisitos de los manipuladores de alimentos. Formación Continuada de los manipuladores. Riesgos derivados de la manipulación: alteraciones de los alimentos y contaminación.Enfermedades originadas por alimentos contaminados. Técnicas de manipulación y conservación. Plato testigo ;Qué se define como“conjunto de medidas necesarias para asegurar la salu-bridad, inocuidad y buen estado de los productos destinados a la alimentación, en todas las etapas de su preparación”? Manipulación de alimentos. Seguridad alimentaria. Higiene alimentaria. Ninguno de los anteriores es correcto. El cumplimiento de las normas de higiene alimentaria va a asegurar la salubri-dad del alimento: AI 100 %. AI 90 %. Al 75 %. Simplemente va a minimizar el riesgo para |a salud. La mayoría de las enfermedades transmitidas por los alimentos están relacio-nadas con: El país de donde procede. La etnia o país que los cultiva. Una inadecuada manipulación de los alimentos. Una ingesta desequilibrada de los usuarios. ¿Cuál de estos es un error en la manipulación de alimentos que puede ocasio-nar una enfermedad en las personas 7 Cocción suficiente en su elaboración. Elegir los alimentos tratados con fines higiénicos. ! PI«Hr DtL SrRYI‹I0 Dr SALIJD DE cASiILLA LA MAiJrH4 (Szs‹AM) Preparación de los alimentos varias horas antes de su consumo. Guardar cuidadosamente los alimentos cocinados. Durante la cocción de productos alimenticios hay que garantizar que el centro del producto cocinado alcanza al menos los:"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 21,
    "tema": "Tema 2: Estatuto Autonomía",
    "pregunta": "°C. ¿En qué condiciones el Clostridium botulinum se desarrolla y produce la toxi-na botulínica7 210 En condiciones microaerófilas. En condiciones aerobias. t\tc) En condiciones anaerobias.",
    "opciones": {
      "d": "Parada respiratoria.",
      "a": "Un procedimiento de la empresa de autocontrol permanente.",
      "c": "La diarrea es acuosa y con sangre.",
      "b": "4 y 6 °C. Control de materias primas y productos preparados. El almacenamiento: almacenamiento de productos perecederos y no perecederos. Almacenamiento de productos congelados. El acondicionamiento de las materias primas: carnes, pescados, hortalizas, frutas. Limpieza, cortes y pre elaboración. La descongelación ¿Qué es el aprovisionamiento de mercancía? Abastecimiento de lo necesario. Acumulación de existencias. Provisión de materiales sin criterio de necesidad. Previsión de necesidades. ¿Cómo se denominan los materiales de consumo habitual, sujetos a todas las operaciones de gestión de almacén? Inventariables. No inventariables. Almacenables. No almacenables. ¿Cuáles son los materiales inventariables* Fungibles. No fungi bles. Los que se agotan o consumen con el uso. No almacenables. ¿Dentro de qué grupo de suministros entran los víveres? Fungibles. No inventariables. Inventariables. d} Son vá\\idas las respuestas a) y b). S. ¿En qué consiste la gestión de aprovisionamiento? En abastecer al centro de los productos o materiales necesarios para su actividad normal, y iealizar las acciones adecuadas para que no falten, ni se acumulen en exceso. En abastecer al centro de los productos o materiales necesarios para su actividad normal, acumulando en almacén para que no falten. En realizar la compra de los que se va a necesitar diariamente. Es el conttol econórri ico del gesto en coci nz. ¿Cuáles son las fases de la gestión deaprovisionamiento,por orden de realización?"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 22,
    "tema": "Tema 2: Estatuto Autonomía",
    "pregunta": "mes. ¿Qué pieza de la media canal no pertenece al cuarto delantero del ganado vacuno? Aleta. Zorrillo. Solomillo. Morcillo. NO. ¿Qué pieza del cuarto delantero del vacuno es la parte situada sobre el ester-nón y parte de las costillas? Aleta. Morcillo. Aguja. Llana. ;A qué pieza del ganado vacuno se le Ilama contra? 128 Es aquella zona del cuarto delantero, parte central de la cara externa de la pierna. Es aquella zona del cuarto trasero, parte central de la cara externa de |a pierna, Es aquella zona del cuarto trasero, parte delantera de la pierna, desde la rodilla a la cadera. Es aquella zona del cuarto traseio, parte situada por enzima de las costillas, que està màs cercana al cuarto delantero. El músculo alargado del ganado vacuno situado en la parte exterior de la paletilla se denomina: Pez. Aguja. Panc eta. Tapi]la. La carne de la parte correspondiente al cuello del cerdo se denomina: Pez. Aguja. Panceta. Rodillo. ¿cómo se denomina la fracción de unos 125 gramos de carne, que se puede obtener de distintas piezas (tapa, cadera, tapilla, babilla y espaldilla), generalmen-te cocinada a la plancha, salteada o empanada? Filete o bistec. b} Escalope. Escalopines. Osobuco. ¿Qué sinónimo se emplea en el fileteado de nombre villagodio* T-bone steak. b1 Rumpsteok. Entrecot. Chuletón. Un ave gallinácea, con las cuestas desarrolladas y de colores vivos será un animal: Muy joven. Joven. Adu|to. Viejo. Las aves sacrificadas y libres de pluma se denominan: Desplumadas. Difuntas. Enteras. Parciales. Si quedan abundantes plumones o plumas en la piel del ave para su limpieza, lo mejor que se debe hacer es proceder a su eliminación, por medio: De tirones individuales a dichos anejos directamente con fa mano. De tirones individuales a dichos anejo empleando pinzas u otro útil mecánico. De flameado del exterior del ave, sin dar directamente en la misma. No hacer nada. ¿Qué procedimiento consiste en envolver el ave en tiras de tocino, para evi-tar que al cocinarlo el calor reseque la carne? Cuarteado. Albardado. Bridado. Despojado. El pescado se debe limpiar: Con agua y productos desinfectantes. Con agua muy fría y sustancias antianisaki. c} Con agua y sal.",
    "opciones": {
      "d": "Solo con agua. ¿Qué procedimiento de preparación del pescado consiste en cortar las aletas con una tijera hacia la cabeza? Desbardado. Eviscerado. Desaletado. No es ninguno de los anteriores. El corte de pescado en forma de porción sin espina, con o sin piel, obtenida por corte del lomo se denomina: Trancha. Suprema. Poupieta. Falda. Las faldas en el pescado se denominan también: Ventrescas. Collares. Alas. Todas las denominaciones anteriores son sinónimas. En España nos referimos al «darné» del pescado como: TEST h.° 14 I||},. Aquellos filetes de pescados planos, que se enrollan sobre sí mismos, y pueden ir rellenos.",
      "a": "una mancha o rodaja bridada, para que no pierda su forma. ¿Qué hortalizas de estas, generalmente no se consumen con piel, tanto cruda como cocinada? Lechugas. Berros. Apio nabos. Espinacas. El ennegrecimiento de algunas hortalizas, al ser eliminada su piel protectora se produce por: Reducción. Sub\\imación. Oxidación. Transformación. Al pelar algunas frutas y verduras tienden a oxidarse, para evitarlo general-mente solo es necesario: Meterlas en agua. Meterlas en agua con algunas gotas de limÓn. Meterlas en agua con algunas gotas de vino blanco. Meterlas en agua con algunas gotas de vino tinto. La punta libre del espárrago se denomina: Tallo. Ápex. Apéndice. Flor. Todo lo que se expone de las hortalizas es cierto, excepto que: Las hortalizas, desde el momento de su cosecha, comienzan con el proceso de de-terioro, perdiendo paulatinamente los elementos nutricionales y vitamínicos. Generalmente una vez limpias y preparadas se mantienen en agua antes de su\t• elaboración o/y cocinado. III PI cHr DCL SrRylcI0 0E SAL r Dr c4SiIfLA- LA MAXrHA (SEScAM) Las hortalizas son productos no perecederos, lo que significa que pueden almace-narse durante periodos largos. Aquellas a las que por sus características se les deba eliminar la piel, se hara en el momento justo en que se vayan a utilizar, pues una vez peladas comienza a producirse la volatilización de nutrientes. El corte en tiras más o menos de la misma longitud, pudiendo variar el grosor en función del tipo de hortaliza, se denomina corte: Mirepoixe. Juliana. Brunoisse. Quartier. ¿Cuál es el corte de forma redondeada de una patata transversalmente y grueso (grosor de una moneda) realizado a cuchillo? Rejilla. Rodaja. Liard. Chips. ¿Qué sustancia apta para la desinfección re emplea frecuentemente ańadida al agua (proporcionalmente), en frutas y hortalizas que se consumen crudas? Vinagre. Limón. Lejía. Zotal. La destongelación de las material primar, debe hacerse: En hornos convencionales. En microondas. No deben congelarse las materi as primas. En cămaras de refrigeración a unos 2 °C. ¿€uánto tiempo como máximo debemos guardar un alimento en el frigorífi-co una vez descongelado?"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 23,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "horas. 232 J tSI U.°14 Para descongelar un alimento: Podemos hacerlo en un Iugar cálido. Podemos dejarlo fuera del frigorífico durante toda la noche. Debemos descongelarlo en el frigorífico. Debemos ponerlo debajo del chorro del agua.",
    "opciones": {
      "a": "Se revisa el nivel de stock tras cada salida o entrada, y cuando se Ilega al punto de pedido, se cursa un pedido al proveedor.",
      "c": "El sabor de los alimentos recibidos.",
      "b": "Los pedidos se hacen con periodicidad fija, y se solicita la cantidad necesaria para cubrir el stock necesario.",
      "d": "Por cualquiera de los sistemas anteriores. J 5. d) Todas las respuestas son correctas."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 24,
    "tema": "Generales",
    "pregunta": "a) 18°C. \\ \\\t17. a) Vehículos cerrados e impermeabilizados. !34 .",
    "opciones": {
      "d": "Fresco.",
      "a": "Fresco.",
      "c": "Porque pueden contener microorganismos.",
      "b": "Las partes metálicas iran revestidas por capas anticorrosión. J£SJ N.° 14 |, j|!"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 25,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "b)-18°C. i 235",
    "opciones": {
      "b": "24 horas.",
      "d": "En cámaras de refrígeración a unos 2°C.",
      "a": "Desbardado.",
      "c": "Debemos descongelarlo en el frigorífico. Maquinaria. Herramientas de cocina: concepto, clases y utilidades. La limpieza y desinfección: bandejas, cubertería y vajilla, superficies de cocina, maquinaria y utillaje de cocina. Productos de limpieza utilizados. Prácticas correctas de higiene ¿Cuál de estos utensilios sirve para la elaboración de pescado? aJ Bresera. Lubinera. Besuguera. Todas las anteriores tienen esa utilidad. ¿Cómo se utilizan los moldes de repostería? Para hornear el postre. Para preparar la masa. Para dar forma una vez terminada la elaboración. Ninguna respuesta es correcta. ¿Qué ventajas tiene el acero inoxidable? Gran resistencia. Fácil limpieza. Buen conductor del calor. Las respuestas a) y b) son correctas. tCómo se mejora la conducción de un utensilio de acero inoxidable? Con mayor porcentaje de níquel. Con un fondo difusor compuesto de láminas de cobre y aluminio. Con un fondo de cobre. Por sí mismo el acero inoxidable es muy buen conductor. s. ¿Qué es falso sobre el aluminio* Buen conductor. Ligero y blando. PIXcHr OWL SERVICIO DE SALUD DE cASiIrrA- LA MA cH‹ (SESCAM) Gran resistencia que lo hace ideal para batir. Es un material alterable. ¿Cuăl es el material măs utilizado para las sartenes? Acero negro. Acero estañado. Aluminio. Cobre. ¿Para qué se utiliza la matmita? Para elaborar asados. Para elaborar fondos. Para cocciones al vac|o. Todas las respuestas son correctas. ¿Cómo se limpia una marmita? En lavavajillas. Con estropajo de fibra y detergente. Con estropajo de esparto y lejía. Con bayeta suave y desinfectante. ;Qué capacidad media tiene un cazo alto con mango? De 2 a 6 litros. De 10 a 15 litros."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 26,
    "tema": "Tema 1: Constitución",
    "pregunta": "Puede tener 2 o 3. tCómo se denomina el siguiente utensilio de la imagen? Colador de gusano. Colador de media bola. Colador de té. Colador de bola. ¿Qué características tendrà un cuchillo de cocina? El peso del cuchillo se distribuirá adecuadamente entre la hoja y el mango. Estará bien afilado. Los mangos serán resistentes. Todas las respuestas anteriores son correctas. ¿Qué tamaño suele tener la puntilla? Entre 8 y 10 cm de hoja. Entre 25 y 40 cm de hoja. Entre 20 y 25 cm de hoja. Entre 36 y 50 cm de hoja. ¿Cuál de estos cuchillos es el más corto? De sierra. Chaira. c} Deshuesado.",
    "opciones": {
      "d": "Cuchillo de tranchelar. ¿Qué es este elemento de cuchillería o análogo? Eslabón. bJ Aguja mechadora. Trinchante. Sierra. 14J. En la limpieza las bandejas, el primer lavado se realiza: Con productos desincrustantes y poder bactericida. Con elementos restauradores. Con elementos anticalcáreos. Con e|ementos oxigenados. La maquinaria se debe limpiar: Una vez a la semana. Cada quince días. Cada vez que se utilice. Cada mes. Las mesas de trabajo se fregarán con: Agua y lejía. Agua jabonosa. Agua limpia con bactericida. Producto desincrustante. Serán limpiados con detergente antigrasa: Las marmitas y rustideras fijas. Los fregaderos. Los lavamanos. Las respuestas b) y c) son correctas. Se entiende por cuerpo de cocina:",
      "a": "los soportes para el menaje y bandejas recogegrasas. Al módulo donde se genera el calor por distintas fuentes. Ninguna de las anteriores. Una limpieza inadecuada de los equipos de producción: Puede contaminar los alimentos. Siempre los contaminará. Solo los contaminará si entran en contacto con los alimentos. Ninguna es correcta. tCuál de lor siguientes componentes no forma parte de un detergente? Tensioactivos. Coadyuvantes. Pavimentadores. Aditivos. ' ' 261 PI rHr Drf SrRvIcIO DE S iJiD DE cASiiLrA LA ¥A›IcHA ‹SES‹sM) ¿Qué es la lejía* Un desinfectante derivado del cloro. Un aldehído. Un esterilizante. Un antiséptico. 1•T9. ;Qué función tienen los aux¡Irares de presentación en los detergentes 7 Disminuir la tensión superficial del agua. bJ Aumentar la alcalinidad. Aportar perfume y suavidad. Determinar el aspecto del producto acabado. ;Qué propiedades debe tener un detergente? Poder humectante. Poder dispersante. Poder de suspensión. Todas. ¿Qué combinación no es posible en la composición de un detergente? Tensioactivos aniónicos con tensioactivos no iónicos. Tensioactivos catiónicos con tensioactivos anfotéricos. Tensioactivos no iónicos con coadyuvantes. Tensioactivos aniónicos con tensioactivos catiónicos. ¿Qué ventajas tienen los amonios cuaternarios como desinfectantes? Forman espumas. Su acción es de larga duración. Es insensible a la materia orgánica. Es eficaz contra todo tipo de microorganismos. tEn qué fase del proceso de limpieza se aplica detergente disuelto en agua, y se deja actuar durante un tiempo, para que se desprenda la capa de su-ciedad? Lavado. Prelavado. Enjuag ue. Desinfección. ¿De qué factores depende la frecuencia en la limpieza 7 Frecuencia de uso. Estado previo de la limpieza. Tipo de alimentos que se elaboren. Todas las respuestas son correctas. ¿Qué es la plonge? Un lavavajillas. Es el lugar donde se lavan las marmitas, sartenes, cazuelas y elementos móviles del resto de equipamiento. Es la zona de lavado de la vajilla. Es la zona de lavado mecánico. tCómo influye el uso de productos eficaces en fa limpieza? Aumentando la acción mecánica. Mejorando la acción química. Aumentando el tiempo. Disminuyendo la temperatura. iQué tipo de producto se debe usar para eliminar una mancha de leche? Ácido. Neutro. Alcalino. Ninguna respuesta es correcta. ;Cuál de estos tensioactivos no tiene carga es solución acuosa? Aniónicos. Catiónicos. No iónicos. Las respuestas a) y b) son correctas. ¿Qué características tiene la lejía como desinfectante7 Es corrosiva para algunos metales. Es inestable. Puede liberar gases asfixiantes en contacto con algunos productos. Todas las respuestas son correctas. ¿Para qué se usa la macheta? Para trinchar asados. Para tornear verduras. ,’\tPI#‹HE DrL SEPYIclO DE SALIJO 0E ‹ASTILLA LA MA›icHA (SEScAN) Para pelar patatas. Para cortar huesos duros. lndica la respuesta correcta sobe la CLP: Las indicaciones de peligro (H) corresponden a las antiguas frases R. Los consejos de prudencia (P) corresponden a las antiguas frases R. Las indicaciones de peligro (H) corresponden a las antiguas frases S. Son correctas las respuestas b) y c). ¿Cómo se denominan sustancias y preparados que en contacto con tejidos vivos pueden ejercer acción destructora de los mismos? Irritantes. Nocivos. Corrosivos. lnflamables. ;Qué precauciones se debe tomar con los envases de productos de limpieza? Verificar el buen estado de recipientes y envases para evitar fugas. Se mantendrán cerrados mientras no se usen. Elegir recipientes adecuados para utilizar pequeñas cantidades de producto. Las respuestas a) y b) son correctas. En el plan de eliminación de residuos, para las aguas residuales, iqué se incluye en el plano de distribución 7 Sifones y rejillas. Conexiones con la red. Colectores. Todas las respuestas son ciertas. ¿En quó ańo se publicó la Reglamentación tócnico-sanitaria para ta elabora-cion, circulación y comercio de detergentes y limpiadores?"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 27,
    "tema": "Tema 2: Estatuto Autonomía",
    "pregunta": "f tCómo se limpiarán las partes desmontables de la batidora? Sumergiéndolas en agua. Con un paño húmedo. En seco. Sin desmontar. ;Cuándo se limpiaré la plancha? AI inicio de la jornada. Después de cada uso. Una vez al día. Son correctas las respuestas a) y b). No se considera toxicidad aguda cuando los efectos adversos se manifiestan: Tras la administración por vía oral de una sola dosis de una sustancia o mezcla. Tras dosis múltiples administradas a lo largo de 24 horas. Como consecuencia de una exposición por inhalación durante 4 horas. Tras la administración por vía cutánea de entre 10 a 20 dosis de una sustancia o mezcla.",
    "opciones": {
      "d": "Las respuestas a) y b) son correctas.",
      "a": "No meter nunca recipientes metálicos.",
      "b": "Asegurar una temperatura identica en todo el recipiente.",
      "c": "Carbón vegetal. B6. a) En la capacidad de producción. 271 li PI cHr DCL SrRYIcIO rE SALUD Dt CASTILLA- LA uA cHA (SrS‹4M›"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 28,
    "tema": "Tema 3: Igualdad y Género",
    "pregunta": "dj Cualquiera de los anteriores sistemas. BB. c) Salamandra.",
    "opciones": {
      "d": "Conservar.",
      "a": "Para la cocción de alimentos. 9B. b) Menor de 100 °C.",
      "c": "Esteriliza el género."
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 29,
    "tema": "Tema: Cocina y Alimentos",
    "pregunta": "b) Con un paño ligeramente humedecido en agua con una disolución de bactericida.",
    "opciones": {
      "b": "La que recomiende el fabricante.",
      "c": "Enzimas.",
      "a": "Deberá cumplir el Reglamento sobre clasificación, envasado y etiquetado de preparados peligrosos vigente.",
      "d": "Lo comunicará al encargado de la cocina para su retirada. esto 7a*ctItta’l:’li e\tncione óptimamente el sistema de descalcificación del agua, pues ef PINcH r DEL SERvIcIO rE SALUD DE cASiILLA rA Ms SHA (SESCAM)"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  },
  {
    "id": 30,
    "tema": "Tema 1: Constitución",
    "pregunta": "No consideraremos residuos sanitarios no peligrosos: Colchones inservibles. Pequenos escombros. Escombros productos de obras. Lencería deteriorada. Los residuos de clase I serán retirados: Cada 24 horas. Una vez por turno. Siempre por la noche. Por la mañana, por la tarde y siempre que sea necesario en medio. Las labores de recogida, transporte y almacenaje de los residuos no peligro- sos serán atribuciones de: El servicio de limpieza. El ayuntamiento. c] El servicio de medicina preventiva.",
    "opciones": {
      "d": "Todas son ciertas.",
      "b": "2.",
      "a": "Objetos punzantes y cortantes.",
      "c": "Contenedores rígidos negros de tapa verde. Test n.° 8. La Ley de Prevención de Riesgos Laborales: derechos y obli gaciones; consulta y participación de los trabajadores. Plan General de PrevenciÓn del SESCAM. Normas de trabajo seguro para trabajadores en cocina. Actuación en caso de incendio y/o evacuación. Plan Perseo: pro cedimiento de prevención, detección y actuación frente a situaciones de conflicto entre trabajadores del Servicio de Salud de Castilla-La Mancha. Procedimiento de actuación ante una situación de violencia en el centro de trabajo (52 preguntes)............................................................................................. 99 Test n.° 9. Reglamentación técnico-sanitaria de los comedores colecti-vos. Normas higiénicos-sanitarias de aplicación a la cocina hospitalaria. Cocina Hospitalaria Centralizada. Condiciones básicas y físico ambien- tales de las cocinas. Zonas de sucio y de limpio. La cadena a|imentaria. Principio de marcha adelante y circuitos de trabajo (SOpreguntas)............ Test n.° 10. Distribución del trabajo en la cocina hospitalaria. Categorías profesionales dentro de la cocina. Obligaciones y atribuciones de cada distribución del trabajo en la cocina (42 preguntas).......................................... ]27 Test n.° 11. Los alimentos. ClasiflcaciÓn y características de los diferentes tipos de alimentos. Preparación, conservación. El emplatado: tipos y do- tación para su realización. Normas higiénicas. Transporte y distribución en planta. La dieta hospitalaria: conceptos básicos. Dieta basal y terapéu- tica. Gestión de alérgenos. Otras técnicas de elaboración: cocina al vacío, línea fría y alimentos de 3º, 4 y 5• gama [245 preguntas) ............................... 13Z Test n.° 12. Sistema de autocontrol en seguridad alimentaria basado en los principios del APPCC (Análisis de Pelig ros y Puntos de Control Crí- ticos) en la restauración hospita |aria: conceptos básicos. Sistemas de gestión de la calidad en alimentación hospitalaria (ISO 22000, ISO 9001, EFQM): nociones básicas (42 preguntas) ............,......................................,............ 191 Test n.° 13. Manipulación de alimentos. Requisitos de los manipulado-res de alimentos. Formación Continuada de los manipuladores. Riesgos derivados de la manipulación: alteraciones de los alimentos y contami-nación. Enfermedades originadas por alimentos contaminados. Técnicas de manipulación y conservación. Plato testigo Í60 preguntosj ......... . . . . 203 Test n.° 14. Control de materias primas y productos preparados. EÍ alma-cenamiento: almacenamiento de productos perecederos y no perecede-ros. Almacenamiento de productos congelados. El acondicionamiento de las materias primas: carnes, pescados, hortalizas, frutas. Limpieza, cortes y pre elaboración. La descongelación 95 preguntas).......................... 217"
    },
    "correcta": "a",
    "explicacion": "",
    "categoria": "MAD"
  }
]